{
  "Komitas Avenue": " проспект Комитаса",
  "HOME": "ГЛАВНАЯ",
  "ALL UPCOMING TOURS": "ПРЕДСТОЯЩИЕ ТУРЫ",
  "FESTIVALS":  "ФЕСТИВАЛИ",
  "ABOUT US": "О НАС",
  "CONTACT US": "КОНТАКТЫ",
  "BLOG": "БЛОГ",
  "REVIEWS": "ОТЗЫВЫ",
  "HIKING": "ПЕШИЕ ПОХОДЫ",
  "MOUNTAIN CLIMBING": "ВОСХОЖДЕНИЯ",
  "ECO TOURS": " ЭКО ТУРЫ",
  "OFF ROAD TOURS": "ДЖИП ТУРЫ",
  "ARMENIAN CASTLES AND FORTRESSES": "АРМЯНСКИЕ ЗАМКИ И КРЕПОСТИ",
  "EXCLUSIVE TOURS": "ЭКСКЛЮЗИВНЫЕ ТУРЫ",
  "AREVATSAG GORGE, HNEVANK, VARDABLUR, AMRAKITS": "УЩЕЛЬЕ АРЕВАЦАГ, ХНЕВАНК, ВАРДАБЛУР, АМРАКИЦ",
  "DSEGH": "ДСЕГ",
  "LORI": "ЛОРИ",
  "FROM LAKE PARZ TO LAKE GOSH": "ОТ ОЗЕРА ПАРЗ ДО ОЗЕРА ГОШ",
  "LOK FORTRESS AND METSAVAN": "КРЕПОСТЬ ЛОК И МЕЦАВАН",
  "KHORAKERT MONASTERY": "ХОРАКЕРТСКИЙ МОНАСТЫРЬ",
  "BERDAVAN FORTRESS": "КРЕПОСТЬ БЕРДАВАН",
  "KIRANTS MONASTERY AND SRANOTS BRIDGE": "КИРАНЦКИЙ МОНАСТЫРЬ И СРАНОТСКИЙ МОСТ",
  "BJNI FORTRESS AND MONASTERY, TEZHARUYK, HANKAVAN WATERFALL": "КРЕПОСТЬ И МОНАСТЫРЬ БЖНИ, ТЕЖАРУЙК, ВОДОПАД ХАНКАВАН",
  "HANKAVAN AND MEGHRADZOR": "ХАНКАВАН И МЕГРАДЗОР",

  "MT DIMATS": "ГОРА ДИМАТС",
  "MT GUTANASAR": "ГОРА ГУТАНАСАР",
  "MT ARMAGHAN": "ГОРА АРМАГАН",
  "MT HATIS": "ГОРА ХАТИС",
  "MT KARKTASAR": "ГОРА КАРКТАСАР",
  "MT KHUSTUP": "ГОРА ХУСТУП",
  "MT YERANOS": "ГОРА ЕРАНОС",
  "MT LALVAR": "ГОРА ЛАЛВАР",
  "MT SPITAKASAR": "ГОРА СПИТАКАСАР",
  "MT TEZH": "ГОРА ТЕЖ",
  "KHORANASHAT MONASTERY. OFF-ROAD TOUR": "МОНАСТЫРЬ ХОРАНАШАТ. ТУР ПО БЕЗДОРОЖЬЮ",
  "TRCHKAN WATRFALL. OFF-ROAD TOUR": "ВОДОПАД ТРЧКАН. ТУР ПО БЕЗДОРОЖЬЮ",
  "GEGHAROT WATRWALL. OFF-ROAD TOUR": "ВОДОПАД ГЕГАРОТ. ТУР ПО БЕЗДОРОЖЬЮ",
  "KHUCHAP MONASTERY. OFF-ROAD TOUR": "МОНАСТЫРЬ ХУЧАП. ТУР ПО БЕЗДОРОЖЬЮ",
  "CHAKHALABERD FORTRESS. OFF-ROAD TOUR": "КРЕПОСТЬ ЧАХАЛАБЕРД. ТУР ПО БЕЗДОРОЖЬЮ",
  "PROSHABERD, SMBATABERD. OFF-ROAD TOUR": "КРЕПОСТЬ ПРОШАБЕРД, СМБАТАБЕРД. ТУР ПО БЕЗДОРОЖЬЮ",
  "MT DIMATS AND SHAGHOT WATERFALL. OFF-ROAD TOUR": "ГОРА ДИМАТС И ВОДОПАД ШАГХОТ. ТУР ПО БЕЗДОРОЖЬЮ",
  "HOROMOS FROM THE SHORE OF AKHURYAN. OFF-ROAD TOUR": "ХОРОМОС С БЕРЕГА АХУРЯНА. ТУР ПО БЕЗДОРОЖЬЮ",
  "KOSH FORTRESS AND ST STEPHANOS CHURCH": "КРЕПОСТЬ КОШ И ЦЕРКОВЬ СВ. СТЕФАНА",
  "MANTASHABERD FORTRESS": "КРЕПОСТЬ МАНТАШАБЕРД",
  "BERDAVAN FORTRESS AND MSHKAVANK MONASTERY": "КРЕПОСТЬ БЕРДАВАН И МОНАСТЫРЬ МШКАВАНК",
  "GIRL STONE, TSILI TSOV, NOR VARAGAVANK": "ДЕВОЧКА СТОН, ЦИЛИ ЦОВ, НОР ВАРАГАВАНК",
  "AGHJKABERD FORTRESS": "КРЕПОСТЬ АГЖКАБЕРД",
  "KOSHABERD FORTRESS AND MADAN": "КРЕПОСТЬ КОШАБЕРД И МАДАН",
  "GETIK FORTRESS": "КРЕПОСТЬ ГЕТИК",
  "TGHIT FORTRESS AND ZORAVAN": "КРЕПОСТЬ ТГИТ И ЗОРАВАН",
  "KAYAN FORTRESS, ZARNI-PARNI, HAGHPAT": "КРЕПОСТЬ КАЯН, ЗАРНИ-ПАРНИ, ХАГПАТ",
  "MAYRAVANK MONASTERY AND BJNI FORTRESS": "МОНАСТЫРЬ МАЙРАВАНК И КРЕПОСТЬ БЖНИ",
  "ANCIENT ARTASHAT": "ДРЕВНИЙ АРТАШАТ",
  "KHUCHAP MONASTERY": "МОНАСТЫРЬ ХУЧАП",
  "KHORAKERT MONASTERY": "МОНАСТЫРЬ ХОРАКЕРТ",
  "HOROMOS FROM THE SHORE OF AKHURYAN": "ХОРОМОС С БЕРЕГА АХУРЯНА",
  "KARMIRVANK OF HAYKADZOR": "КАРМИРВАНК ХАЙКАДЗОРА",
  "SAINT SHUSHANIK CHURCH OF BAGARAN": "ЦЕРКОВЬ СВ. ШУШАНИК БАГАРАНА",
  "GRIGORASHEN CHURCH IN ARAGATSAVAN": "ЦЕРКОВЬ ГРИГОРАШЕН В АРАГАЦАВАНЕ",
  "LOK FORTRESS AND METSAVAN": "КРЕПОСТЬ ЛОК И МЕЦАВАН",
  "HISTORICAL YERVANDASHAT": "ИСТОРИЧЕСКИЙ ЕРВАНДАШАТ",
  "FestText": "От весны до зимы, от севера до юга, фестивали и общественные празднества являются важной частью общественной жизни. Каждый год более 30 фестивалей объединяют людей вокруг ремесел, кулинарии, танца и многого другого. Получите представление о армянской толме на Фестивале толмы в регионе Лори, узнайте о местных травах на Фестивале Хайбуис в захватывающем регионе Тавуш, наслаждайтесь плаванием в озере Севан и слушайте талантливых артистов на фестивале музыки Севан, отведайте вина из самых древних виноградов на Аренинском винном фестивале и посмотрите, как шерсть превращается в ковер на Фестивале стрижки овец.",
  "Take part in a Festival": "Принять участие в фестивале",
  "VAYOTS DZOR": "ВАЙОТС ДЗОР",
  "TAVUSH": "ТАВУШ",
  "SYUNIK": "СЮНИК",
  "ARMAVIR": "АРМАВИР",
  "ABOUT US": "О НАС",
  "textAboutUs": "Армянское Путешествие было создано для открытия всех уютных уголков Армении и представления их в своем собственном ключе. Мы стремимся собирать информацию о малоизвестных местах в Армении и делать их доступными для всех путешественников. Благодаря нашим усилиям по изучению и открытию новых маршрутов для пеших прогулок мы стремимся расширить возможности для любителей активного отдыха и любителей природы.",
  "SHORTLY ABOUT US": "КРАТКО О НАС",
  "WHAT IDEAS DO WE PURSUE?": "КАКИЕ ИДЕИ МЫ ПРЕСЛЕДУЕМ?",
  "goal1": "The recognition of Armenian geography",
  "goal2": "The creation of a connection between humanity and nature through hiking",
  "goal3": "The exploration and establishment of new hiking destinations",
  "goal": "We believe that by promoting and popularizing hiking culture, we can encourage people to appreciate and explore the natural beauty and cultural richness of Armenia.",
  "contacts": "КОНТАКТЫ",
  "contactsUs": "Если у вас есть вопросы, пожалуйста, свяжитесь с нами",
  "Yerevan":"Ереван",
  "hike1": "Мы начинаем наш прекрасный поход от Русской православной церкви святого Николая села Амракит, после чего отправляемся в Вардаблур, чтобы насладиться озерами, которые не только очень красивы, но и прекрасное место для прогулок. Наш следующий важный останов будет в монастыре Хневанк. От Хневанка начнется несложный, но в то же время очень красивый поход вдоль берегов реки Дзорагет в ущелье Ареватсаг. Здесь мы увидим Дзорагет и знаменитый Цицкар, которые вместе создают необычную картину. Расстояние похода составляет 6 км (туда и обратно).",
  "hike2": "Первая остановка нашего путешествия будет в монастыре Кобайр. Затем мы попадем в село Дсехг, где посетим монастырь Святого Григория Бардзракаша. Впереди нас ждет еще одно чудо Дсехга, озеро Цовер, мирная, красивая и уникальная среда, где мы проведем наш отдых. Мы также посетим дом-музей армянского поэта Ованнеса Туманяна в селе Дсехг.\n\nРасстояние похода составляет 5 км (туда и обратно). Вам понадобятся туристические ботинки и одежда.",
  "hike3": "Мы отправимся на самую высокую гору хребта Памбак, которая находится на границе Котайк и Лори в Армении. Из села Меградзор мы подъедем к горе на грузовике, откуда начнем наше замечательное восхождение.\n\nРасстояние похода составляет 15 км (туда и обратно), высота: около 950 метров, высота горы: 3101 метр. Вам понадобятся туристические ботинки и одежда.",
  "hike4": "Замечательный поход, во время которого мы увидим две красоты лесов Тавуша, озера Парз и Гош. Мы начнем наш поход с берегов озера Парз, затем дойдем до великолепного монастыря Гошаванк и продолжим впечатляющий поход к озеру Гош, после чего вернемся в село Гош. Мы обещаем незабываемое путешествие.\n\nРасстояние похода составляет 12 км (туда и обратно). Вам понадобятся туристические ботинки и одежда.",
  "hike5": "Вы можете найти древние крепости в каждом уголке Армении, одна из них - крепость Лок. Расположенная на севере Лори, эта крепость выделяется своим впечатляющим расположением и прекрасными видами с крепости. Помимо похода к крепости Лок, мы посетим церковь Святого Георгия в Мецаване и Верхний монастыр",
  "hike6": "На этот раз мы собираемся посетить великолепный монастырь Хоракерт. Этот средневековый памятник с большой исторической и архитектурной значимостью расположен прямо рядом с армяно-грузинской границей (на территории Грузии). Расстояние похода составляет 8 км (туда и обратно). Необходимы туристические ботинки и одежда для походов.",
  "hike7": "Во время этой уникальной поездки мы увидим некоторые из самых важных, но малоизвестных памятников Тавуша. Сначала мы совершим замечательный поход, чтобы достичь чрезвычайно впечатляющего монастыря Мшкаванк, расположенного в лесах. Затем мы продолжим наш путь к крепости Бердаван или Гхалинджакар, одной из самых впечатляющих средневековых армянских крепостей. После многосодержательной экскурсии, наслаждаясь прекрасными видами Тавуша, мы вернемся с незабываемыми и богатыми впечатлениями.\n\nРасстояние похода составляет 9 км (туда и обратно). Необходимы туристические ботинки и одежда для походов.",
  "hike8": "Наш замечательный поход к монастырю Киранц начинается с села Ачаркут в Тавуше, Армения. Над рекой Карахан мы увидим впечатляющий одноарочный каменный мост, построенный в XII-XIII веках, известный как мост Сраноц. Мы посетим монастырь Киронт (XIII век), который был одним из известных халкидонских центров средневековой Армении и выделяется своей уникальной архитектурой. Весь поход проходит через красивые леса, давая вам возможность открыть для себя замечательные леса Тавуша и архитектурные особенности упомянутых памятников.\n\nРасстояние похода составляет 21 км (туда и обратно). Необходимы туристические ботинки и одежда для походов.",
  "hike9": "Два уникальных и впечатляющих водопада в один день. Да, такой замечательный и освежающий день возможен с туром по Хамшену. Сначала мы посетим замечательный водопад Ханкаван, за которым последует впечатляющий водопад Меградзор. В Ханкаване мы увидим водохранилище Мармарик, затем мы дойдем до прекрасного водопада Ханкаван, окруженного зелеными деревьями по красивой лесной тропе. Затем мы отправимся в Меградзор и достигнем впечатляющего водопада Меградзор с прекрасным походом.\n\nРасстояние похода составляет 6 км (туда и обратно). Необходимы туристические ботинки и одежда для походов.",
  "hike11": "В регионе Тавуш Армении, недалеко от монастыря Хагхарцин, в горах Иджевана, выделяется пик своей уникальной красотой. Сопровождаемые замечательными видами, мы достигнем вершины горы Димац, где насладимся свободным временем, горой и ее окрестностями.\n\nПротяженность похода около 19 км, высота горы - 2360 метров, относительная высота похода - около 1000 метров.",
  "hike12": "Среди красивых и захватывающих гор недалеко от Еревана, Гутанасар любим как опытными альпинистами, так и начинающими. Помимо достижения вершины горы, мы также будем находиться недалеко от Черной стены, которая является очень красивым местом для фотографий.\n\nПротяженность похода составляет 10 км (туда и обратно), относительная высота: около 500 метров․ Необходимы туристические ботинки и одежда для походов.",
  "hike13": "С помощью этого интересного похода мы достигнем вершины горы Армаган, одного из чудес гор Гегама, где мы увидим красивое кратерное озеро и бесконечно красивые виды. На месте старой часовни в кратере Армагана была построена церковь, которую мы также увидим. Мы начнем наш замечательный поход и закончим в деревне Мадина, где мы также увидим реку Аргичи. С вершины Армагана открывается впечатляющий вид на озеро Севан, гору Арарат, горы Гегама. Наш маршрут имеет еще одну замечательную остановку, великолепный монастырь Котаванк со своими хачкарами (крестовыми камнями). Гора Армаган - замечательный вариант как для начинающих, так и для опытных туристов.\n\nПротяженность похода составляет 12 км (туда и обратно), относительная высота: около 650 метров, высота горы: 2829 метров.",
  "hike14": "Гора Мт Хатис является любимым местом для начинающих альпинистов и опытных скалолазов и туристов. Недалеко от Еревана эта гора выделяется не только своей красотой, но и таким захватывающим видом, как великолепные виды на горы Арагац, Арарат, горы Гегама с ее вершины. Мы начнем восхождение из деревни Котайк, где мы и закончим. Присоединяйтесь к нашему восхождению на гору Мт Хатис, наслаждайтесь горой и потрясающими видами с вершины.\n\nПротяженность похода составляет 11 км (туда и обратно), относительная высота: около 950 метров, высота горы: 2528 метров. Необходимы туристические ботинки и одежда для походов.",
  "hike15": "На этот раз нашим уникальным выбором является чрезвычайно впечатляющий Карктасар, который сохранил для нас много красивых и различных достопримечательностей. Самая высокая вершина гор Арегуни определенно вас впечатлит. Мы начинаем наше впечатляющее восхождение из деревни Драктик, одной из самых красивых деревень Гегаркунек, откуда мы поднимемся на Карктасар, насладимся вершиной, после чего вернемся.\n\nПротяженность похода составляет 12 км (туда и обратно), относительная высота: около 750 метров, высота горы: 2740 метров. Необходимы туристические ботинки и одежда для походов.",
  "hike16": "Мы подготовили наш двухдневный программу специально для вас, с большой любовью и высоким уровнем организации. Высота этой очень впечатляющей и символичной горы составляет 3201 метр, и вы можете наслаждаться красотой окружающих пейзажей и величественной горой самой. Гора Хуступ - это не только одна из самых красивых гор Армении, но и мира.",
  "hike17": "Лалвар, одна из самых красивых гор Армении, ждет нас со своим уникальным очарованием. Эту гору видно из разных уголков Лори, а также из Грузии. Мы начнем наш прекрасный прогулок от села Качачкат Лори, где мы его и закончим.\n\nПротяженность похода составляет 15 км (туда и обратно), относительная высота: около 950 метров, высота горы: 2552 метра. Необходимы туристические ботинки и одежда для походов.",
  "hike18": "Одна из самых впечатляющих и красивых вершин гор Гегама, уникальная гора Спитакасар ждет нас. С помощью нашего замечательного восхождения мы насладимся замечательной горой и захватывающими видами. Во время нашего визита мы сначала достигнем деревни Ланджагбюр Гегаркунек, откуда грузовик доставит нас в точку начала похода, откуда мы достигнем вершины Спитакасара с прекрасным восхождением. Более того, наше восхождение происходит по другому маршруту, а гора Спитакасар - вторая по высоте вершина гор Гегама.\n\nПротяженность похода составляет 13 км (туда и обратно), относительная высота: около 500 метров, высота горы: 3555 метров. Необходимы туристические ботинки и одежда для походов.",
  "hike20": "Ероанос - самая близкая гора к Еревану и одновременно одна из самых красивых гор Армении. С вершины этой очень впечатляющей горы открываются прекрасные виды на Азатское водохранилище, гору Арарат, горы Гегама и многое другое. Из-за своего уникального цвета Ероанос часто называют Красной Горой, которую мы и откроем.\n\nПротяженность похода составляет 20 км (туда и обратно), относительная высота: около 800 метров, высота горы: 1827 метров. Необходимы туристические ботинки и одежда для походов.",
  "hike21": "Кошаберд, одна из могущественных средневековых крепостей Армении, может стать настоящим открытием для посетителей. Впечатляют не только местоположение и укрепленные стены этой крепости, но и прекрасные виды с крепости на монастыри Санахин и Ахпат, Мадан и Алаверди, Одзун и крепость Каян, гору Лалвар и ущелье Дебет. Мы начнем наш прекрасный поход из деревни Мадан (регион Лори), где мы также увидим местную историческую греческую церковь, затем мы прогуляемся до крепости Кошаберд.\n\nПротяженность похода составляет 12 км (туда и обратно). Необходимы туристические ботинки и одежда для походов.",
  "hike22": "Еще одна замечательная крепость Армении - Манташаберд, расположенная на впечатляющем холме в лесах Тавуша, которая также известна как крепость Ашот Йеркат. Во время нашего похода мы увидим одну из самых крупных и впечатляющих средневековых крепостей Армении, и мы пройдем уникальный маршрут в прекрасных лесах Тавуша.\n\nПротяженность похода составляет 7 км (туда и обратно). Необходимы туристические ботинки и одежда для походов.",
  "hike24": "Во время этой поездки мы увидим некоторые чудеса Тавуша, такие как крепость Девичьего Камня, монастырь Нор Варагаванк, озеро Цили Цов. Сначала мы посетим Нор Варагаванк, которая выделяется своей уникальной архитектурой и впечатляющим местоположением, после чего, наслаждаясь этим, мы продолжим наш путь к Девичьему Камню, где у нас будет приятный, красивый поход. Но не только поход и Девичий Камень замечательны, но и великолепные виды с вершины крепости. У нас будет еще одна замечательная остановка: водохранилище, построенное на реке Хндзорут, известное как Цили Цов. Крепость Тавуш или Цлик Амрам - одна из наших хорошо сохранившихся средневековых крепостей, которую мы также посетим.\n\nПротяженность похода составляет 4 км (туда и обратно). Необходимы туристические ботинки и одежда для походов.",
  "hike25": "Существует много интересных историй о крепости Агхджкаберд в Тавуше. Мы достигнем этой мощной средневековой крепости по красивой тропе с прекрасными видами. И уже из крепости мы будем наслаждаться невероятно великолепными и очень впечатляющими видами. Мы также увидим панорамный вид на Манташаберд, который связан с Агхджкаберд как традицией, так и историей. Эта поездка является частью специального проекта Армянские крепости, который организуется исследовательским сообществом Тавуша. Протяженность похода составляет 10 км (туда и обратно). Необходимы туристические ботинки и одежда для походов.",
  "hike26": "Мы начнем наш прекрасный поход от монастыря Гарни, путешествуя через прекрасный лес и долину. По пути к Тонатхер мы увидим множество впечатляющих видов, а также небольшие потоки. Тонатхер - это одна из красивейших вершин, которая предлагает прекрасные виды на Арагац, Арарат и Армению. Возвращение будет через ту же тропу.\n\nПротяженность похода составляет 14 км (туда и обратно), относительная высота: около 700 метров, высота горы: 1850 метров. Необходимы туристические ботинки и одежда для походов.",
  "hike27": "Теперь самое время встретиться с этой уникальной и прекрасной горой. Гора Бердагюш - одна из самых красивых вершин Тавуша. Мы начнем наш прекрасный поход от деревни Караманук (регион Лори), где мы также увидим прекрасные заброшенные деревни, а затем, пройдя через прекрасные леса, мы увидим магические и впечатляющие виды с вершины горы Бердагюш. С вершины открывается прекрасный вид на долину реки Дебет, озеро Цили Цов, крепость Агхджкаберд.\n\nПротяженность похода составляет 10 км (туда и обратно). Необходимы туристические ботинки и одежда для походов.",
  "hike28": "Следующая впечатляющая и мощная крепость - Каянская крепость в Лори, которая также известна под названиями крепость Хагпата Сурб Ншан, крепость Акна и крепость Дсеванк. Сначала мы посетим монастырь Хагпат, одно из шедевров армянской архитектуры, который прямо связан с местом, которое мы собираемся посетить, крепостью Каян. С интересной и красивой прогулкой мы дойдем до территории Каянской крепости, где мы увидим не только укрепленные стены крепости, но и стоящую церковь Дсеванк. Виды с Каянской крепости на Дебетское ущелье, монастырь Хагпат и замок Зарни-Парни очень красивы. После наслаждения крепостью мы посетим пещерную крепость Зарни-Парни, которая является очень впечатляющей структурой и после реставрации с интересными решениями была превращена в туристический центр.\n\nПротяженность похода составляет 4 км (туда и обратно). Необходимы туристические ботинки и одежда для походов.",
  "hike29": "Уникальный поход, который приведет нас к одной из впечатляющих и мощных крепостей Армении, Тгит. Прежде чем отправиться к крепости, мы увидим церковь Зоравар, известную как Гаргаванк. Затем наш поход начнется от села Арагюг, проходя по склонам горы Вранасар. Не только крепость Тагит является чрезвычайно впечатляющей и интересной, но и виды с крепости на горы Арарат, Хатис, Ара и Арагац, а также на село Тегегник, впечатляют.",
  "hike30": "Цель нашей поездки - достичь малоизвестной, но впечатляющей крепости Гетик, также известной как крепость Спитак и крепость Агхджкаберд. Эта историческая структура с фантастическим расположением находится в долине Гетик (в исторической провинции Миапор), простирающейся от Чамбарака до Дилижанских лесов. Мы начнем наш поход от села Гетик, откуда мы поднимемся на крепость Гетик, где откроется прекрасный вид на долину Гетик. После наслаждения этой исторической крепости и ее окрестностей мы продолжим путь в село Мартуни.\n\nПротяженность похода составляет 12 км (туда и обратно), относительная высота: около 400 метров. Необходимы туристические ботинки и одежда для походов.",
  "jepT31": "Вы можете увидеть монастырь Хоранашат, одно из чудес Тавуша, а также таинственный монастырь Майриванк на автомобиле 4x4 во время нашей замечательной поездки. Наслаждаясь великолепными видами, мы пройдем из Чамбарака в Берд, где сделаем остановку недалеко от монастыря Майриванк, а затем продолжим наше путешествие к одному из самых важных памятников нашей истории, великолепному монастырю Хоранашат. Он находится в непосредственной близости от границы и доступен по специальному разрешению, которое будут иметь наши участники.",
  "jepT32": "Вы сможете полностью насладиться всей красотой армянских гор и лесов с нами. На этот раз мы собираемся исследовать один из самых захватывающих водопадов Армении: водопад Трчкан в горах Памбак (Лори). Трчкан - самый большой водопад в Армении.",
  "jepT33": "Вы сможете полностью насладиться всей красотой армянских гор и лесов с нами. На этот раз мы собираемся исследовать один из самых захватывающих водопадов Армении, водопад Гегарот на склонах горы Арагац.\n\n",
  "jepT34": "Вы сможете полностью насладиться всей красотой армянских гор, лесов и исторических мест с нашим автомобилем 4x4. С этой уникальной возможностью вы сможете посетить удивительный монастырь Хучап, который наверняка впечатлит Вас. Наш путь проходит через прекрасные леса, и с нашими комфортабельными внедорожниками 4x4 вы сможете наслаждаться каждым моментом. И есть также легкая 2-километровая прогулка по лесу, которая может стать отличным дополнением к нашему прекрасному дню. Для въезда в приграничную зону необходимо разрешение, поэтому вы должны зарегистрироваться на этот тур за месяц до даты отправления.",
  "jepT35": "Вы сможете полностью насладиться всей красотой армянских гор, лесов и исторических мест с нашим автомобилем 4x4. С этой уникальной возможностью вы сможете посетить одну из самых могучих и впечатляющих армянских крепостей, Чахалаберд, которая также известна как крепость Базаберд. Эта средневековая красота стоит в глубоких лесах. Наш путь проходит через прекрасные леса, и с нашими комфортабельными автомобилями 4x4 вы сможете наслаждаться каждым моментом нашего путешествия. И есть также легкая 1-километровая прогулка по лесу, которая может стать отличным дополнением к нашему прекрасному дню. Для въезда в приграничную зону необходимо разрешение, поэтому вы должны зарегистрироваться на этот тур за месяц до даты отправления.",
  "jepT36": "Вы сможете полностью насладиться всей красотой армянских гор, лесов и исторических мест с нашим автомобилем 4x4. В этот раз мы собираемся исследовать средневековые армянские крепости провинции Вайоц Дзор. Мы посетим крепости Смбатаберд, Прошаберд и Эртидж. С нашим опытом вождения по бездорожью 4x4 вы сможете полностью насладиться историей и великолепными местоположениями этих крепостей. Также мы посетим церковь Спитакавор, где находится могила Гарегина Нждеха.",
  "jepT37": "Расположенная в 2-3 км к северу от города Ани, на правом берегу реки Ахурян, великолепная обитель Хоромос - один из самых удивительных памятников армянской архитектуры.\n\nВо время визита мы увидим верхние и внутренние группы памятников обители Хоромос, мистический триумфальный арку, а также Ани с берега Ахурян. Мы войдем в зону приграничья, и на нашем автомобиле 4x4 мы подъедем к границе непосредственно на берегах реки Ахурян, откуда мы сможем насладиться Хоромосом с близкого расстояния, с двух разных точек зрения.",
  "tour39":"Наш следующий необычный визит - в исторический Арташат. Будучи рядом с границей, посещение древнего города Арташат требует специального разрешения, которое будет иметь наша группа. Из деревни Лусарат мы отправимся к раскопкам подземного дворца/района столицы Арташат на берегах реки Аракс. Не упустите эту уникальную возможность увидеть исторические слои древней столицы Арташат.\n\nПротяженность похода составляет 5 км (туда и обратно).\n\n",
  "tour40": "На этот раз мы посетим один из уникальных и великолепных монастырей - Хучап. Дорога к монастырю Хучап очень красивая, поэтому вы не только увидите эту структуру, но и насладитесь мирной природой севера Лори. Монастырь Хучап находится недалеко от границы с Грузией, и для посещения приграничной зоны требуется специальное разрешение. Для нашей поездки мы сначала достигнем села Привольное в Лори, откуда отправимся на грузовике к месту начала похода, а затем пройдем по красивым лесным тропам к монастырю Хучап, полностью наслаждаясь этим замечательным памятником в прекрасной природе.\n\nПротяженность похода составляет 6 км (туда и обратно). Необходимы туристические ботинки и одежда для походов.",

  "tour43": "Монастырь Кармирванк (Красный монастырь) в Хайкадзоре - это часть Ани в пределах Республики Армения. Не упустите эту уникальную возможность и коснитесь стен тысячелетней церкви Святого Григория Просветителя монастыря Кармир Ванк. Наше путешествие не ограничится посещением монастыря Кармир Ванк. Мы увидим панорамный вид на Ани с видовой площадки Хайкадзора. Мы посетим часовню Святого Аветиса с хачкарами, привезенными из Ани, Анитун с его интересной выставкой. Кроме того, мы увидим одно из шедевров мировой архитектуры - базилику Ереруйк. Замечательный день, полностью посвященный неповторимой и славной Ани.",

  "tour44": "Продолжая наши эксклюзивные посещения приграничных памятников, мы отправляемся в впечатляющую, уникальную церковь Святой Шушаник. Сурб Шушаник (также известная как Шушанаванк), расположенная недалеко от села Багаран в Армавирской области, на прямом берегу реки Ахурян, находится на территории Республики Армения, но недалеко от границы. Специальным разрешением мы получим возможность посетить Святую Шушаник, наслаждаясь ущельем реки Ахурян, через которое мы доберемся до уникального монастыря Шушанаванк. Кстати, Багаран, одна из армянских столиц, когда-то важный духовный и политический центр, простирается на другом берегу Ахурян; некоторые из его исторических слоев до сих пор видны. Помимо посещения Святой Шушаник, во время нашего замечательного путешествия мы увидим гору Когбасар и реки Аракс и Ахурян, Ервандашат с богатым историческим прошлым с впечатляющей точки зрения.\n\nПротяженность похода составляет 12 км (туда и обратно), относительная высота: около 300 метров.",

  "tour45": "На этот раз мы отправляемся в Святую Троицу церковь в Арагацаване, которая также известна как церковь Григорашен. Это не только одна из церквей Армении, но и одна из самых старых церквей в истории, которая отличается своей интересной и уникальной архитектурой. Церковь Григорашен, расположенная недалеко от сел Арагацаван и Гетап в Арагацотнской области, на берегу реки Ахурян (которая является турецко-армянской границей), и датирующаяся VI веком, находится на территории Республики Армения, но она находится за пределами приграничных заборов и недоступна в обычных условиях. Специальным разрешением мы получим уникальную возможность посетить эту историческую постройку и насладиться еще одним шедевром берега Ахурян.\n\nПротяженность похода составляет 8 км (туда и обратно). Необходимы туристические ботинки и одежда для походов.",

  "tour47": "Существует множество легенд и историй о одной из старых столиц Армении - Ервандашате, и мы собираемся увидеть и открыть это историческое чудо. Этот замечательный древний объект, расположенный недалеко от современной деревни Ервандашат (Армавирская область) на берегу реки Аракс, определенно удивит своих посетителей. Мы получим специальное разрешение заранее и получим уникальную возможность посетить когда-то великолепную историческую столицу Армении. Мы также увидим характерные хачкары деревни Ервандашат, а также насладимся видом на долину Аракса с впечатляющей точки зрения, с захватывающим видом на гору Когбасар.\n\nПротяженность похода составляет 4 км (туда и обратно).",
  "fest1": "Присоединяйтесь к селе Маргаховит, чтобы отпраздновать сезон черники на первом в истории Фестивале черники! Фестиваль, организованный Фондом Армении по Зеленому Лесу, включает экологически чистые, местно выращенные органические продукты и продукцию, а также продвигает выращивание черники и экотуризм в селе. Помимо того, что посетители смогут попробовать вкуснейшую чернику Маргаховита, они также насладятся летним днем в деревне, слушая живую музыку, участвуя в детских мероприятиях и занимаясь ремеслами. Для любителей приключений предлагаются походы и экскурсии по наблюдению за птицами в окрестностях.",

  "fest2": "Проводимый на высокогорном плато в живописном селе Дсег, месте рождения Туманяна, Фестиваль <Съедобные растения в армянской кухне> отмечает использование диких индейских зеленых и трав в армянской кухне. Каждый год местные жители собирают бесчисленные виды растений с гор и склонов холмов, и эти зеленые составляют основу характерных традиционных рецептов. Во время фестиваля посетители будут исследовать выставки и могут попробовать традиционные блюда, приготовленные из съедобных растений Лори. Семьи смогут насладиться драматизированными выступлениями, музыкой и танцевальными программами, а также традиционными армянскими играми.",

  "fest3": "В 2011 году археологи обнаружили самую древнюю винодельню в мире, датируемую 6000 летней давностью, в пещере Арени. Сегодня армянские виноделы возрождают самый древний сектор виноделия в мире, используя местные сорта и мировые методы для создания наградоносных брендов. Каждый октябрь армянские виноделы и десятки тысяч посетителей собираются в деревне Арени, чтобы отметить урожай и наследие во время ежегодного Фестиваля Вина Арени. Присоединяйтесь к празднику, расположенному у подножия впечатляющего утеса, с видом на живописную деревню Арени. Фестиваль включает парад виноделов, соревнования, фольклорную музыку и танцы, местных продавцов, продающих ремесла и продукты, а также, что самое важное, множество дегустаций вина.",

  "fest4": "Расположенный на высоте 1800-1900 метров над уровнем моря, Хачик возвышается над плато Вайоц Дзор. Каждую осень село собирается на фестиваль, чтобы отпраздновать гату - вкусный армянский десерт, который делает чудеса из муки, масла и сахара. Во время фестиваля посетители имеют возможность попробовать и испечь гату, наслаждаясь народной музыкой и танцами, участвуя в играх и покупая ремесла на рынке. Главное событие на Фестивале Гаты? Дегустация самой большой гаты в мире, приготовленной деревенскими пекарями. Самая крупная гата, которая становится все больше и больше с каждым годом, - это нечто, чего вам не следует упускать.",

  "fest5": "Фестиваль Меда и Ягод - это двухдневный фестиваль в Берде, посвященный продвижению сельского хозяйства, пчеловодства, ремесел и туризма. Фестиваль открывается джазовым концертом. Посетители могут попробовать и купить местный мед и ягоды во всех их формах и сортах, любоваться и покупать ручные работы. С аттракционами и играми этот фестиваль развлечет всю семью. Этот сладкий фестиваль - в прямом и переносном смыслах - отличная возможность насладиться армянской природой, культурой и сельским хозяйством одновременно.",

  "fest6": "Yell Extreme Park - одно из самых живописных мест в Армении, расположенное в окружении лесистых холмов Енокавана, региона Тавуш. Посетители могут заниматься такими видами активного отдыха, как верховая езда, парапланеризм, скалолазание, горный велосипед и знаменитая линия экстримального троса в Yell Extreme Park круглый год, но самое захватывающее время для посещения парка - это празднование его дня рождения. Между занятием активными видами спорта в парке, посетители могут насладиться музыкальными выступлениями, коктейльными и закусочными барами и ночным кемпингом с друзьями под звездами.",

  "fest7": "Фестиваль экотуризма собирает экологических путешественников со всего мира в деревне Артаван, чтобы привлечь общественное внимание к экотуризму в веселом и приключенческом формате. Опытные путешественники и местные жители могут ожидать захватывающего сочетания приключений и обучения: утренняя йога, проба местных блюд, фото- и художественные выставки о растениях и животных Красной книги Армении, участие (или наблюдение) в велогонках, занятия горным альпинизмом и, для самых отважных, ночевка под открытым небом.",

  "fest8": "Фестиваль проходит в одном из самых живописных мест Армении - курорте Апага в селе Енокаван, регионе Тавуш, известном своими красивыми лесами и горами. Посетители узнают о армянских травах и различных способах их использования, включая их целебные свойства. Также будет устроен чаепитие с травами, образовательные игры для изучения биоразнообразия леса, мастер-классы по приготовлению и другие развлечения для детей. И если вы интересуетесь тем, как выглядит и вкусит длинный лаваш брдуч (завертка) длиной 20 метров, вы можете увидеть и попробовать его только на Фестивале HayBuis.",

  "fest9": "Ярмарка представляет 60 производителей и художников из общины Дилижан, представляющих местно произведенные сувениры, ремесла и блюда. Продаваемые сувениры и ремесла включают различные виды искусства и ремесла, такие как ткачество, вышивка, работа с фетром, кружева, жемчужное вышивание, плетение ковров и прядение. Кроме того, есть ювелирные изделия, изготавливаемые из драгоценных и полудрагоценных камней, серебра, кожи, ореховой скорлупы, керамики, дерева, витража и многого другого. Мы организовали мастер-классы для вас. Доступны блюда из местных овощей, трав, мяса, деревенские грибы и ягоды. У нас есть вкусные выпечка с орехами, теплый капама и хариса, пиццы из лаваша, армянская гата и различные виды сладостей. Ярмарка будет полна народных танцев, мастер-классов по ручной работе, игр, соревнований и, конечно, большим разнообразием традиционных местных блюд. Цель фестиваля - продвижение возможностей занятости для местных жителей путем создания общинных туристических возможностей.",

  "fest10": "По Дороге шелка, где производство водки и шелка было высоко развито, Фестиваль Сюникских Товаров собирает ремесла и продукты из провинции в деревне Карахунц. Основным моментом фестиваля является известная черничная водка из Карахунц. Фестиваль начинается с сбора черники и включает в себя весь процесс изготовления и дегустации водки. После этого участники могут попробовать традиционные блюда под местную песню и танец, а также посетить рынок местной продукции и товаров.",

  "fest11": "Запах Панармянского фестиваля хоровац (барбекю) чувствуется задолго до вашего прибытия. Со вкусным мясом и овощами, медленно жарящимися на горячих углях, вы никогда не будете думать о барбекю так же. Фестиваль находится в Ахтале Лори - городе, который имеет звание <столицы хороваца>. Повара, представляющие разные рестораны, бары и различные организации, участвуют в фестивале, подают хоровац и соревнуются между собой. Посетители могут попробовать свинину, говядину, баранину, рыбу и овощные барбекю, за которыми следует церемония награждения за лучший вкус, лучший внешний вид и лучшую концепцию. Говорят, что один из лучших способов познакомиться с культурой - это через ее народ и национальную кухню. Панармянский фестиваль хороваца предлагает оба.",

  "fest12": "Каждый год любители еды из Армении и за ее пределами собираются, чтобы праздновать и съесть как можно больше толмасов. Толма - это блюдо из овощей, начиненное мясом, которое распространено в Армении и соседних регионах. Это ежегодное мероприятие посвящено приготовлению и употреблению пищи, так как армянские мастера толмаса собираются, чтобы приготовить толмас, используя забытые и редкие рецепты. Повара участвуют в конкурсе на самый уникальный рецепт. Во время Фестиваля посетители имеют возможность попробовать более 60 видов долмы с начинкой из баранины, постной, грибной, бастурмы и бесчисленных других ингредиентов. Наденьте эластичные штаны и будьте готовы потакать этому самому вкусному кусочку армянской кухни.",
  "fest13": "Ежегодный Фестиваль Малины проводится в общине Ашотаван в Сисианском районе, провинции Сюник, где, по утверждению местных жителей, растут самые вкусные и сладкие малины. Во время Фестиваля, который проходит в самом разгаре сезона малины, фермеры малины собираются в Ашотаване, чтобы представить свою малину, традиционную армянскую гату и другие вкусные блюда. Если вы посещаете Фестиваль Малины, ожидайте, что ваш день будет полон сюрпризов, соревнований и наград. Покупайте малину и другие продукты напрямую у жителей, чтобы принести часть Фестиваля домой.",
  "fest14": "Фестиваль по стрижке овец будет включать в себя соревнование по стрижке овец, ярмарку с продукцией местных производителей, домашнюю еду и напитки от участников сельских общин, игры, живую музыку и танцы, а также другие развлечения. Согласно установленной традиции, лучшие стрижки овец из 11 сельских общин будут участвовать в соревновании. Основная цель мероприятия - продвижение местной продукции, традиций и культуры регионов Вайоц Дзор, Сюник, Ширак, Лори, Гегаркунек, а также развитие сельского туризма, что способствует экономическому развитию обоих регионов.",
  "fest15": "Фестиваль искусства и ремесел, проводимый в Дилижане, продвигает регион-специфические искусства и ремесла, включая декоративное искусство, такие как гончарство, кузнечное дело, работу по дереву и национальную кухню. Посетители также могут заглянуть в техники плетения ковров и увидеть различные типы армянских ковров - некоторые из музейных коллекций, выставленных на открытом воздухе. На протяжении всего Фестиваля группы исполняют песни, танцы и национальные музыкальные инструменты различных общин из разных частей Армении. Этот фестиваль - идеальное место для путешественников, чтобы насладиться смесью традиционной и современной армянской культуры.",
  "b1name": "Top 5 весенних походов в Армении",
  "bdesc1": "Весна - один из лучших сезонов для походов. Природа просыпается от зимнего сна, солнце согревает. Весенняя погода в Армении различна и зависит от климата в каждом регионе. В высокогорьях еще лежит снег, в то время как цветы уже цветут, а поля зеленеют на более теплых участках страны. Мы предлагаем вам пять самых красивых мест для походов весной. Каждое из этих туристических направлений интересно по-своему. Это уникальная возможность открыть для себя Армению с совершенно новой стороны и насладиться дыханием весны со всеми ее цветами.",
  "b1h1": "Гора Диматс",
  "b1txt1": "Гора Диматс (2,378 м) - одна из гор Хребта Иджеван. С вершины горы Диматс открывается живописный вид на скалистую стену хребта Иджеван и ущелье Агхстев. Несомненно, увидев эту красоту, вы забудете о трудностях пути и захотите насладиться видом во всей его славе. Гора Диматс известна тем, что здесь находятся месторождения драгоценного камня Фрфр. И сама скала не имеет официального географического названия. Единственный псевдоним скалы, который ей дали люди, упоминается в знаменитом историческом романе «Зов пахарей». Новое название горе было дано, чтобы вдохнуть в нее новую жизнь. Кроме восхождения на гору Диматс, это туристическое направление также включает посещение Скрытого водопада.",
  "b1h2": "Ущелье Дзорагет",
  "b1txt2": "Ущелье Дзорагет, расположенное в марзе Лори, справедливо считается одним из самых красивых ущелий в Армении. Рядом с рекой был основан город Степанаван, который получил то же название, что и ущелье. Глубина ущелья там составляет около 100-120 м, а длина реки - 67 км. Вдоль ущелья Дзорагет проходит несколько пешеходных маршрутов, самый популярный из которых ведет к скале Цицкар.",
  "b1h3": "Гора Еранос",
  "b1txt3": "Гора Еранос (1824 м) расположена в регионе Арарат, почти в центральной части горного хребта Еранос. Во время похода у вас будет возможность любоваться видами вокруг. С вершины горы Еранос открывается красивый вид на гору Арарат и водохранилище Азат.",
  "b1h4": "Оконаванк",
  "b1txt4": "Здесь много людей было в Ластивере, который пользуется популярностью у туристов. Продолжим наше путешествие и перейдем от Ластивера к Оконаванку. Оконаванк расположен в верхнем течении ущелья Хачагхбюр. Маршрут к Оконаванку очень красив, особенно весной и осенью. Наш путь лежит через густые леса и глубокие ущелья и заканчивается в монастыре Оконаванк. Протяженность похода составляет 18 км, маршрут проходит по всему ущелью Хачагхбюр.",
  "b1h5": "Поход на гору Шрештасар",
  "b1txt5": "Шрештасар расположен в регионе Вайоц Дзор, недалеко от села Элпин, из которого мы начнем. Вокруг горы Шрештасар раньше были другие деревни, но сейчас они покинуты. Мы пройдем через территорию села Варденик, где есть озеро с тем же именем. Затем мы вернемся в село Элпин по круговому маршруту. По пути мы посетим еще одну покинутую деревню.",
  "b2name": "Топ-5 осенних направлений в Армении",
  "bdesc2": "Осенние походы - отличный способ насладиться самой приятной погодой, прогулками в прохладной и приятной обстановке, ощущая тепло и приятное прикосновение осеннего солнца в холодном воздухе. Даже туман становится привлекательным осенью, он кажется размывающим яркие цвета, превращая их в полутени, делая контуры более мягкими и загадочными. В тумане можно потеряться в мыслях, душе и теле.",
  "b2h1": "Тропа Трех Ястребов",
  "b2txt1": "Природа Тавуша уникальна в любое время года. Тавуш - это земля, где всегда приятно, интересно, всегда есть что сказать и показать, и с каждым визитом вы находите что-то новое, то, что вы ждали и следили за ним. В октябре и ноябре он начинает впечатлять особенно великолепием своей природы и богатством красок. Одна из трех троп в Тавуше, которая менее посещаема и возможно неизвестна многим, - это Тропа Трех Ястребов.",
  "b2h2": "От Цовагюга к озеру Гош",
  "b2txt2": "Этот поход от региона к региону обещает неописуемо красивые и сказочные сцены на протяжении всего похода. Еще один маршрут в Тавуше, который ведет нас через густые, разноцветные леса Тавуша, которые стали любимыми многих из нас.",
  "b2h3": "Гора Апакекар",
  "b2txt3": "Гора Апакекар также известна как Абегакар. Она расположена в Тавуше, между селами Хагарцин и Ховк. Высота составляет 1651 метр. Поход начинается от села Хагарцин. Красочный лесной тропинка Национального парка Дилиджан ведет на вершину, и уже с вершины открываются самые ожидаемые пейзажи Тавуша: живописные горы Иджеван и ущелье Агхстеви.",
  "b2h4": "Призраки Воротанского ущелья",
  "b2txt4": "Призраки Воротанского ущелья - так мы называем маршрут, проходящий через заброшенные деревни Старый Хот, Старый Шинухайр, Старый Халыдзор - одно из самых впечатляющих направлений, через которое вы откроете самую яркую и красочную природу Сюника со своими густыми лесами, ущельями и долинами. Весь путь сопровождается теплыми видами леса Воротанского ущелья.",
  "b2h5": "Гора Драктисар",
  "b2txt5": "Регион Вайоц Дзор впечатляет с первого взгляда своими твердыми и огромными скалами и глубокими каньонами. Здесь, за тысячелетия, извержения вулканов и другие природные явления создали уникальную топографию: бесконечные горные хребты, таинственные ущелья, перевалы. Гора Драктисар не просто так получила свое название, здесь все действительно «небесное». Гора Драктисар расположена в регионе Вайоц Дзор. Ее высота составляет 2209 метров. Она является водоразделом между долиной Энкузатс и ущельем Шрешт.",
  "b3name": "Пять обязательных приключенческих активностей в Армении",
  "bdesc3": "Армения в основном известна как первая христианская страна, страна церквей и исторических мест. Она также известна своим гостеприимством, кухней, чистой питьевой водой и горами. В Армении столько всего, что можно увидеть и сделать, особенно вне Еревана. Мы хотели бы поделиться с вами некоторыми популярными обязательными приключенческими активностями в Армении.",
  "b3h1": "Сап-бординг",
  "b3txt1": "В наши дни люди предпочитают выбирать самые легкие и расслабляющие виды спорта. Если вы любитель воды и хотите попробовать что-то новое и расслабляющее одновременно, вам определенно стоит попробовать сап-бординг. Сап-бординг - это не только расслабляюще, но и полезно для здоровья. Это один из лучших видов кардиотренировок. Представьте себе, что вы можете улучшить кровообращение, наслаждаясь живописными видами вокруг! Сап-бординг также может быть медитативным опытом после того, как вы наберетесь некоторого опыта в нем. Не волнуйтесь! Учиться действительно легко, так что вы станете профессионалом за час.",
  "b3h2": "Парапланеризм",
  "b3txt2": "Одной из основных причин, по которой Армения является популярным местом для отдыха, является то, что вы можете насладиться множеством активностей в любое время года. Большинство людей (даже местные жители) предпочитают теплую погоду из-за более широкого выбора занятий и блюд для пробования. Поскольку климат в Армении в основном теплый и приятный, парапланеризм был бы лучшим выбором для занятия. Люди мечтали о полете на протяжении столетий. Теперь вы можете чувствовать себя свободно, как птица, во время парапланеризма!",
  "b3h3": "Рафтинг",
  "b3txt3": "Рафтинг - это вся о сотрудничестве в крайне опасной ситуации. Это также о веселье и изучении чего-то нового. Обычно рафтинг включает навигацию по реке через ущелья. Благодаря своим ландшафтам Армения является отличным местом для рафтинга. Сезон рафтинга в Армении продолжается с мая по сентябрь.",
  "b3h4": "Джипинг",
  "b3txt4": "Планируя отпуск, человек может столкнуться с проблемой нехватки времени. Так что, если вам интересно насладиться природой и культурой Армении и вы хотите сделать свое путешествие незабываемым, джип-тур на автомобилях от Armenian Journey - это то, что вам нужно. Джип-туры также хороши, если вам не очень нравится пешеходные походы или треккинг, но вы все равно хотите увидеть великолепные горы и архитектурные чудеса Армении.",
  "b3h5": "Верховая езда",
  "b3txt5": "Верховая езда - это более традиционная активность по сравнению с упомянутыми. То, что делает верховую езду особенной, это то, что она дает вам возможность взаимодействовать с животными и наслаждаться видами полей и гор.\n\nВерховая езда также имеет много пользы для здоровья. Вы тренируете свое равновесие и повышаете гибкость, катаясь на лошади. ",
  "b4name": "Топ-5 горных озер Армении",
  "bdesc4": "Армянские озера разнообразны. В Армении около 100 озер, часть из которых высыхает в сухой сезон. Озера Армении пресные и разнообразны по своему происхождению. Есть озера обвального, кратерного и ледникового происхождения. Самое большое озеро в Армении - пресное озеро Севан. Однако в этой статье мы сосредоточимся на горных озерах. Перечисленные ниже горные озера Армении являются одними из самых красивых и интересных озер в стране. Вы можете увидеть их во время своих восхождений, а в некоторых из них можно и нужно плавать.",
  "b4h1": "Кратерное озеро Аждахак",
  "b4txt1": "Аждахак - один из самых красивых вымерших вулканов в Армении. На вершине горы Аждахак находится кратерное озеро, которое является самым высокогорным озером в стране. Оно расположено на высоте 3515 метров над уровнем моря. Вода в озере кристально чистая и ледяная. После долгого подъема в жаркую погоду будет особенно приятно окунуться в кратерное озеро Аждахак.",
  "b4h2": "Озеро Цаккар",
  "b4txt2": "Еще одно горное озеро, в котором стоит побывать, - озеро Цаккар. Оно находится в ущелье Дзорагет, Лори. Озеро Цаккар считается одним из самых красивых озер в Армении. Оно образуется от снежников, которые плавятся летом. В летнее время озеро Цаккар наполняется ледниковой водой, благодаря чему вода в нем всегда чистая и прозрачная.",
  "b4h3": "Горное озеро Судара",
  "b4txt3": "Озеро Судара - это еще одно красивое горное озеро в Армении, расположенное в скалистом ущелье Лори. Оно находится на высоте 3065 метров над уровнем моря. Вода в озере Судара кристально чистая и холодная. Озеро Судара очень популярно среди любителей пеших походов и туристов, которые предпочитают тихие места для отдыха и медитации.",
  "b4h4": "Горное озеро Блейклич",
  "b4txt4": "Горное озеро Блейклич - одно из самых красивых озер в Армении. Оно находится в центральной части горного хребта Джермук. Озеро Блейклич является самым крупным озером в Джермуке. Вода в озере кристально чистая и теплая. Озеро Блейклич очень популярно среди туристов, которые предпочитают активный отдых и экстремальные виды спорта.",
  "b4h5": "Озеро Парз",
  "b4txt5": "Горное озеро Парз - одно из самых красивых озер в Армении. Оно расположено в скалистом ущелье Лори. Озеро Парз находится на высоте 3200 метров над уровнем моря. Вода в озере кристально чистая и холодная. Озеро Парз очень популярно среди любителей пеших походов и туристов, которые предпочитают тихие места для отдыха и медитации.",
  "b5name": "Топ-5 горнолыжных курортов Армении",
  "bdesc5": "Армения - это не только исторические достопримечательности, архитектурные памятники и величественные горные пейзажи, но и прекрасные горнолыжные курорты. Благодаря своим природным условиям и снежному покрову, горнолыжные курорты Армении привлекают как местных жителей, так и туристов из разных стран.",
  "b5h1": "Цахкадзор",
  "b5txt1": "Цахкадзор - это крупный горнолыжный курорт в Армении, который расположен в городе Цахкадзор в провинции Котайк. Курорт предлагает множество трасс разной сложности, что делает его подходящим для горнолыжников всех уровней подготовки. Кроме того, в Цахкадзоре есть хорошие условия для фрирайда и сноуборда.",
  "b5h2": "Цахкунццор",
  "b5txt2": "Горнолыжный курорт Цахкунццор находится в провинции Лори, в окрестностях деревни Цахкунццор. Этот курорт привлекает горнолыжников своими красивыми пейзажами и разнообразными трассами. Он подходит как для начинающих, так и для опытных лыжников и сноубордистов.",
  "b5h3": "Арцагецотн",
  "b5txt3": "Горнолыжный курорт Арцагецотн находится в Арцахе, в окрестностях города Шуша. Он предлагает не только прекрасные трассы для горнолыжников и сноубордистов, но и великолепные виды на горы и окружающую природу.",
  "b5h4": "Дилижан",
  "b5txt4": "Дилижан - это не только популярный туристический город, но и отличное место для горнолыжного отдыха. Горнолыжный курорт Дилижан предлагает разнообразные трассы и удобные условия для горнолыжников всех уровней подготовки.",
  "b5h5": "Шамб",
  "b5txt5": "Горнолыжный курорт Шамб находится в Арцахе, в окрестностях города Шуша. Он известен своими красивыми пейзажами и хорошо подготовленными трассами. Горнолыжный курорт Шамб подходит как для новичков, так и для опытных лыжников и сноубордистов.",
  "b6name": "Лето в Армении",
  "bdesc6": "Армения - особая страна. Хотя она не так велика по сравнению с соседними странами, здесь удивительно много всего, что можно делать в любое время года. Например, вы можете провести лето в Армении. Несмотря на то, что здесь очень жарко летом, есть много занятий как в столице Армении, так и за ее пределами. Города Армении создают замечательную атмосферу в это время года. Праздники, фестивали, вечерние прогулки... А за городом вас ждут походы по горам, прогулки в лесистых районах Армении и множество новых открытий. После прочтения этой статьи вы узнаете, как провести свой летний отдых в Армении.",
  "b6h1": "Водные виды спорта",
  "b6txt1": "Лето в Армении - отличное время для активного и пассивного отдыха на воде. В Ереване есть много бассейнов, которые очень активно используются летом. Вы также можете отправиться на озеро Севан и провести несколько замечательных дней на берегу этого холодного пресноводного озера.\n\nТакже вы можете заниматься серфингом на озере Севан. Этот вид спорта на воде становится все более популярным в Армении. Озеро Севан - наиболее удобное место для серфинга летом, так как оно расположено на высоте около 1900 метров над уровнем моря.",
  "b6h2": "Пешие походы в горы",
  "b6txt2": "Жаркое лето в Армении не мешает любителям пеших походов делать то, что они любят. Летом туристы часто поднимаются на горы, расположенные на высоте более 3000 метров над уровнем моря. Пешие походы в горах - отличная возможность провести весь день на природе, избежать интенсивной жары в городе и исследовать природу и историю Армении.",
  "b6h3": "Сезонные фрукты и овощи",
  "b6txt3": "Летом в Армении вы можете насладиться самыми вкусными и свежими фруктами и овощами. В это время года в каждом армянском доме можно найти абрикосы, арбузы, черешню и тутовое дерево. Магазины и рынки переполнены свежими и вкусными фруктами, ягодами и овощами. Почти все фрукты и овощи в Армении выращиваются органически. Армянское солнце согревает фрукты и придает им уникальный богатый вкус. Не упустите возможность попробовать армянскую кухню летом, когда любое блюдо будет приготовлено из лучших сезонных продуктов.",
  "b6h4": "Фестивали и мероприятия",
  "b6txt4": "В Армении круглый год проводятся различные фестивали, и большинство из них проходят летом. Это гастрономические, культурные, музыкальные, экологические фестивали. Фестиваль тутового дерева проходит летом, во время которого вы можете попробовать сезонное тутовое дерево и множество продуктов из него. Еще одно интересное событие - Экологический фестиваль. Фестиваль таранжи проводится в столице Армении и посвящен армянским национальным костюмам. Другие фестивали, проводимые летом: фестиваль армянских трав «HayBuis», фестиваль музыки на озере Севан, фестиваль народных песен и танцев и многие другие…\n\nСамый популярный летний фестиваль - Вардавар. Это христианский праздник Преображения Господня. Однако история Вардавара уходит в языческие времена и связана с армянской богиней воды, плодородия, красоты и любви Астгик. В день Вардавара армяне по всей стране выходят на улицы и обливают друг друга водой. Это любимый праздник как для детей, так и для взрослых. Это также отличный способ освежиться в жаркий летний день… даже если вы этого не хотите.",
  "b6h5": "Наслаждайтесь пением фонтанов",
  "b6txt5": "С мая по октябрь Республиканская площадь Еревана становится любимым местом как для местных жителей, так и для посетителей. Все благодаря знаменитым певучим фонтанам, которые находятся прямо здесь. Они поражают красивыми цветами и замечательной музыкой. Цветное шоу начинается вечером, и почти с первых нот зрители погружаются в яркие эмоции. Музыка здесь абсолютно разнообразна, от классики до рока, а фонтаны меняются в соответствии с мотивами. Шоу очень привлекательное и романтичное - вы никогда не наскучите от просмотра.",
  "b7name": "Топ-5 мест для пеших прогулок недалеко от Еревана",
  "bdesc7": "Мы считаем, что каждому нравится отдыхать и проводить время на природе. Но многие люди колеблются выезжать за город по ряду причин. Они думают, что это слишком долго и утомительно, и много времени уходит на дорогу к стартовой точке на машине. Многие люди не могут долго находиться в дороге, или у них просто не хватает времени. Мы попытались помочь этим людям и выделили 7 мест для пеших прогулок недалеко от Еревана на выходные. Если вы находитесь в Армении недолго, если у вас есть свободный день и вы хотите провести его с пользой, то эта статья для вас. Ниже вы найдете список самых популярных и интересных мест для пеших прогулок недалеко от Еревана.",
  "b7h1": "Гора Хатис",
  "b7txt1": "Тридцать минут езды от Еревана. Высота горы - 2528 метров. Длина маршрута около 11 км. Вы можете подниматься на гору Хатис с октября по апрель. Ближе к лету там очень жарко и сухо. Также есть опасность встретить змей. Когда погода становится чуть прохладнее, там идеально. Зимой вы можете тренировать устойчивость к холоду и ветрам, а весной гора зеленая и полна диких цветов. С вершины открывается красивый вид на горы Гегама, гору Ара, Арагац и Арарат. На вершине Хатиса вы можете спланировать, на какую из этих гор вы будете подниматься дальше.",
  "b7h2": "Южная вершина Арагаца",
  "b7txt2": "Любая вершина Арагаца, и восхождение на Арагац в целом, - отличная идея. Туда можно отправиться каждую субботу, потому что Арагаца никогда не бывает слишком много. Вы подниметесь на Южную вершину - высота 3868 метров, расстояние около 10 км. Отсюда вы сможете насладиться видом на Северную вершину, которая выглядит очень красиво и мощно.",
  "b7h3": "Гора Ара",
  "b7txt3": "Высота этой горы - 2557 метров, и она находится всего в полутора часах езды на машине от Еревана. Длина маршрута 12 километров, прирост высоты 900 метров, так что вам точно не будет скучно. Гора Ара - вымерший вулкан. Путь на вершину проходит через каменистый кратер, который покрыт зеленью с конца марта по май. Гора получила свое название в честь армянского царя Ары Красивого.",
  "b7h4": "Артени",
  "b7txt4": "Артени - это вулкан в регионе Ширак. Высота всего 2047 метров, но склоны горы очень крутые. Так что не недооценивайте ее.",
  "b7h5": "Адский каньон",
  "b7txt5": "Адский каньон расположен на юго-востоке Араратской области, недалеко от границы с Нахичеванской Автономной Республикой. По каньону течет река Аратсо. Она берет свое начало на склонах горы Гндесар, затем течет вдоль юго-восточной стороны гряды Урц и впадает в реку Аракс. Длина каньона - 8 км, глубина - 100-400 м, ширина - 1,5-80 м. В каньоне каменистые склоны, которые не очень богаты растительностью.",
  "b8name": "Осень в Армении",
  "bdesc8": "Если вы любитель лета, вы, вероятно, будете чувствовать беспокойство о том, что оно подходит к концу. Осенью вы будете испытывать панику и считать ее депрессивным временем. Неудивительно, что вы не заметите ее красивых и разноцветных сторон. Если говорить откровенно, осень - это время освежить свой разум, начать путешествовать и открывать самые выдающиеся части мира, которые красивее всего в этом сезоне. В этой статье мы собрали для вас самые привлекательные факты об армянской осени. Начните читать статью и оцените этот разноцветный сезон.",
  "b8h1": "Осень в Армении",
  "b7txt1": "Существует много причин, по которым осень считается лучшим временем для поездки в Армению. Осень в Армении прекрасна своими красками и приятной погодой. В этом сезоне погода не слишком холодная и не слишком жаркая, средняя температура составляет от +23 до +27 градусов Цельсия. Запах полезных фруктов и овощей, а также яркие цвета листьев делают осень захватывающей. \n\nОсень в Армении, как и во многих других странах, - высшее время для уборки урожая. Это означает, что нахождение в Армении в это время года даст вам возможность попробовать множество различных фруктов и овощей. Если хотите, можете также принять участие в сборе урожая и собирать его самостоятельно.\n\nОсень также время сбора винограда для изготовления вина. Согласно этнографам, традиция виноделия имеет свои корни в Армении и развивается виноделами с древних времен.",
  "b8h2": "Обязательные к посещению места в Армении осенью",
  "b8txt2": "Люди, которые были в регионе Тавуш осенью, говорят о нем с особым волнением. Осенью этот регион выглядит как место из сказки. Он богат озерами, лесами и историко-архитектурными памятниками. \n\nЧтобы исследовать природу Тавуша осенью, вы можете выбрать поход от озера Парз к деревне Гош. Тавуш полон лесов, озер и красивых видов. Это отличный способ побывать в разных частях этого региона во время похода. Вы увидите озеро Парз, деревню Гош, монастырь Гошаванк и прогуляетесь по красочным лесам.",
  "b8h3": "Осень также может быть лучшим временем для восхождения на гору",
  "b8txt3": "Осень подходящее время для восхождения на горы. Во-первых, это глубоко связано с погодными условиями. Как мы уже знаем, осень в Армении очень мягкая, и в этом сезоне мы наслаждаемся стабильной и приятной погодой. Это означает, что сезон позволяет туристам взбираться на некоторые горы, избегая холодных температур и сильных ветров. Есть несколько гор в Армении, на которые можно подняться в это время года.  \n\nНапример, гора Ара, расположенная в области Котайк, - отличная идея для этого. Это вымерший вулкан между реками Касаг и Граздан. С вершины открывается захватывающий вид на горы Арарат и Арагац. С вершины вы также можете увидеть горный хребет Гегама со своими многочисленными вулканами. Даже если вы неопытный турист, но хотите взобраться на гору, Ара может быть для вас отличным вариантом, так как это не вызывает особых трудностей. Однако, на вершине вы почувствуете уникальность и насладитесь прекрасным видом места.",
  "b8h4": "Артени",
  "b8txt4": "Осень - подходящее время для восхождения на горы. Во-первых, это глубоко связано с погодными условиями. Как мы уже знаем, осень в Армении очень мягкая, и в этом сезоне мы наслаждаемся стабильной и приятной погодой. Это означает, что сезон позволяет туристам взбираться на некоторые горы, избегая холодных температур и сильных ветров. Есть несколько гор в Армении, на которые можно подняться в это время года.  Например, гора Ара, расположенная в области Котайк, - отличная идея для этого. Это вымерший вулкан между реками Касаг и Граздан. С вершины открывается захватывающий вид на горы Арарат и Арагац. С вершины вы также можете увидеть горный хребет Гегама со своими многочисленными вулканами. Даже если вы неопытный турист, но хотите взобраться на гору, Ара может быть для вас отличным вариантом, так как это не вызывает особых трудностей. Однако, на вершине вы почувствуете уникальность и насладитесь прекрасным видом места.",
  "b8txt5": "Армения привлекательна и красива в любое время года. Но есть некоторые места, которые стоит посетить осенью, чтобы почувствовать магию осени и сливиться с ней. В Армении есть широкий выбор идеальных направлений для путешествий. Выберите место и наслаждайтесь осенью в Армении.",
  "b9h1": "Происхождение и развитие альпинизма",
  "b9txt1": "Альпинизм - это своего рода смесь спорта и активного отдыха, цель которой - попасть в труднодоступные места. Альпинизм зародился в Западной Европе в 1786 году. В этом году швейцарский ученый Оракий Бенедикт де Соссюр предложил восхождение на самую высокую точку Альп - Монблан (4810 м). Борьба за Монблан длилась 26 лет. Геолог и ботаник Соссюр, который сам покорил многие альпийские вершины, установил денежное вознаграждение тем, кто разработает маршрут на вершину Монблана. В 1785 году он сам попытался подняться на вершину, но потерпел неудачу.\n\nВ 1786 году охотник Жак Бальма придумал идею, которая могла бы помочь ему выиграть приз Соссюра. Он нашел относительно легкий путь и предложил своему врачу Мишелю Габриэлю Паккарду присоединиться к нему. Наконец, 8 августа, преодолев множество трудностей, они достигли желанной вершины. Путь к вершине оказался невероятно трудным. Измученный Паккард едва полз на четвереньках к вершине, а во время спуска он перенес снежную слепоту.\n\nБальма также был изнурен, но нашел силы отправиться в Женеву к Соссюру. На следующий год, в августе 1787 года, Соссюр и Бальма с 18 гидами начали свое восхождение, и на третий день они уже были на вершине. Восхождение вызвало большой отклик во всей Европе, привлекая сотни авантюристов в Альпы.",
  "b9h2": "Корни альпинизма в Армении",
  "b9txt2": "Первое восхождение на гору в Армении произошло 27 сентября 1829 года. Армянский писатель Хачатур Абовян и профессор Императорского университета города Дерпт Фридрих Паррот поднялись на вершину горы Арарат (5165 м). Об этом восхождении вы можете прочитать в нашей статье «Первое восхождение на Арарат».\n\n29 июля 1845 года немецкий геолог Германн фон Абих второй раз поднялся на Арарат в сопровождении переводчика Петроса Шарояна и двух других армян - Оганнеса Айвазяна и Мурада Погосяна. В 1896 году профессор Цюрихского университета И. Абелян также совершил восхождение на Арарат.\n\nНовая волна альпинизма в Армении отмечена восхождением на Северную вершину Арагаца (4090 м). В 1935 году 1000 человек сразу поднялись на северную вершину горы Арагац под руководством Вахрама Даряна. В 1950 году в армянских альпинистских секциях было уже почти 1500 участников.",
  "b9h3": "Возрождение альпинизма в Армении",
  "b9txt3": "После распада СССР альпинизм в Армении, как и другие виды спорта, просто перестал существовать. Только в 2000-х годах армянские альпинисты самостоятельно начали восхождение на Эльбрус, Пик Ленина, Пик Коммунизма. Однако не было альпинистских организаций или школ. Альпинизм в Армении начал развиваться с 2010 года. Этот год стал своеобразным возрождением армянского альпинизма.\n\nЗа последние годы армянские альпинисты поднимались на многие вершины, такие как Эльбрус (самая высокая вершина Европы), Дамаванд (Иран), Казбек (Грузия), Маттерхорн (Альпы), Монблан, Ушба (Грузия) и так далее. Они участвовали во многих международных соревнованиях и проводили соревнования в Армении. Огромную роль в этом вопросе сыграла Армянская Федерация альпинизма и горного туризма, деятельность которой началась с 2011 года.",
  "b9h4": "Дни гор",
  "b9txt4": "С 2003 года по решению Генеральной Ассамблеи ООН 11 декабря отмечается как Международный день гор. По этому случаю в разных странах мира проводятся различные мероприятия и празднества. Эти мероприятия показывают исключительную ценность и важность горных и альпийских регионов.\n\nВ Армении День армянских гор отмечается 9 октября.",
  "don't lose": "Не потеряйте сохраненные приключения!",
  "yourWishlist": "Ваши приключения из списка желаний сохраняются временно и исчезнут, если вы не сохраните их в своей учетной записи. Войдите или создайте учетную запись, чтобы быть в курсе изменений цен и получить доступ к сохраненным приключениям!",
  "noAdventures": "У тебя еще нет приключений!",
  "sign": "Регистр",
  "Login":"Вход",
  "Saved": "Сохраненные приключения",
  "wishlistLink": "Поиск приключений",
  "heartIcon": "и используйте значок сердечка, чтобы сохранить приключения в своих списках желаний.",
  "search": "Поиск"


}






