
{
  "Komitas Avenue": "Komitas Avenue",
  "hello": "Hello",
  "HOME": "HOME",
  "ALL UPCOMING TOURS": "ALL UPCOMING TOURS",
  "FESTIVALS": "FESTIVALS",
  "ABOUT US": "ABOUT US",
  "CONTACT US": "CONTACT US",
  "BLOG": "BLOG",
  "REVIEWS": "REVIEWS",
  "HIKING": "HIKING",
  "MOUNTAIN CLIMBING": "MOUNTAIN CLIMBING",
  "ECO TOURS": "ECO TOURS",
  "OFF ROAD TOURS": "OFF ROAD TOURS",
  "ARMENIAN CASTLES AND FORTRESSES": "ARMENIAN CASTLES AND FORTRESSES",
  "EXCLUSIVE TOURS": "EXCLUSIVE TOURS",
  "AREVATSAG GORGE, HNEVANK, VARDABLUR, AMRAKITS": "AREVATSAG GORGE, HNEVANK, VARDABLUR, AMRAKITS",
  "DSEGH": "DSEGH",
  "LORI": "LORI",
  "FROM LAKE PARZ TO LAKE GOSH": "FROM LAKE PARZ TO LAKE GOSH",
  "LOK FORTRESS AND METSAVAN": "LOK FORTRESS AND METSAVAN",
  "KHORAKERT MONASTERY": "KHORAKERT MONASTERY",
  "BERDAVAN FORTRESS": "BERDAVAN FORTRESS",
  "KIRANTS MONASTERY AND SRANOTS BRIDGE": "KIRANTS MONASTERY AND SRANOTS BRIDGE",
  "BJNI FORTRESS AND MONASTERY, TEZHARUYK, HANKAVAN WATERFALL": "BJNI FORTRESS AND MONASTERY, TEZHARUYK, HANKAVAN WATERFALL",
  "HANKAVAN AND MEGHRADZOR": "HANKAVAN AND MEGHRADZOR",
  "KEY1": "KEY1",
  "MT DIMATS": "MT DIMATS",
  "MT GUTANASAR": "MT GUTANASAR",
  "MT ARMAGHAN": "MT ARMAGHAN",
  "MT HATIS": "MT HATIS",
  "MT KARKTASAR": "MT KARKTASAR",
  "MT KHUSTUP": "MT KHUSTUP",
  "MT YERANOS": "MT YERANOS",
  "MT LALVAR": "MT LALVAR",
  "MT SPITAKASAR": "MT SPITAKASAR",
  "MT TEZH": "MT TEZH",
  "KHORANASHAT MONASTERY. OFF-ROAD TOUR": "KHORANASHAT MONASTERY. OFF-ROAD TOUR",
  "TRCHKAN WATRFALL. OFF-ROAD TOUR": "TRCHKAN WATRFALL. OFF-ROAD TOUR",
  "GEGHAROT WATRWALL. OFF-ROAD TOUR": "GEGHAROT WATRWALL. OFF-ROAD TOUR",
  "KHUCHAP MONASTERY. OFF-ROAD TOUR": "KHUCHAP MONASTERY. OFF-ROAD TOUR",
  "CHAKHALABERD FORTRESS. OFF-ROAD TOUR": "CHAKHALABERD FORTRESS. OFF-ROAD TOUR",
  "PROSHABERD, SMBATABERD. OFF-ROAD TOUR": "PROSHABERD, SMBATABERD. OFF-ROAD TOUR",
  "MT DIMATS AND SHAGHOT WATERFALL. OFF-ROAD TOUR": "MT DIMATS AND SHAGHOT WATERFALL. OFF-ROAD TOUR",
  "HOROMOS FROM THE SHORE OF AKHURYAN. OFF-ROAD TOUR": "HOROMOS FROM THE SHORE OF AKHURYAN. OFF-ROAD TOUR",
  "KOSH FORTRESS AND ST STEPHANOS CHURCH": "KOSH FORTRESS AND ST STEPHANOS CHURCH",
  "MANTASHABERD FORTRESS": "MANTASHABERD FORTRESS",
  "BERDAVAN FORTRESS AND MSHKAVANK MONASTERY": "BERDAVAN FORTRESS AND MSHKAVANK MONASTERY",
  "GIRL STONE, TSILI TSOV, NOR VARAGAVANK": "GIRL STONE, TSILI TSOV, NOR VARAGAVANK",
  "AGHJKABERD FORTRESS": "AGHJKABERD FORTRESS",
  "KOSHABERD FORTRESS AND MADAN": "KOSHABERD FORTRESS AND MADAN",
  "GETIK FORTRESS": "GETIK FORTRESS",
  "TGHIT FORTRESS AND ZORAVAN": "TGHIT FORTRESS AND ZORAVAN",
  "KAYAN FORTRESS, ZARNI-PARNI, HAGHPAT": "KAYAN FORTRESS, ZARNI-PARNI, HAGHPAT",
  "MAYRAVANK MONASTERY AND BJNI FORTRESS": "MAYRAVANK MONASTERY AND BJNI FORTRESS",
  "ANCIENT ARTASHAT": "ANCIENT ARTASHAT",
  "KHUCHAP MONASTERY": "KHUCHAP MONASTERY",
  "KHORAKERT MONASTERY": "KHORAKERT MONASTERY",
  "HOROMOS FROM THE SHORE OF AKHURYAN": "HOROMOS FROM THE SHORE OF AKHURYAN",
  "KARMIRVANK OF HAYKADZOR": "KARMIRVANK OF HAYKADZOR",
  "SAINT SHUSHANIK CHURCH OF BAGARAN": "SAINT SHUSHANIK CHURCH OF BAGARAN",
  "GRIGORASHEN CHURCH IN ARAGATSAVAN": "GRIGORASHEN CHURCH IN ARAGATSAVAN",
  "LOK FORTRESS AND METSAVAN": "LOK FORTRESS AND METSAVAN",
  "HISTORICAL YERVANDASHAT": "HISTORICAL YERVANDASHAT",
  "festText": "From spring to winter, from north to south, festivals and communal celebrations are important parts of public life. Every year more than 30 festivals bring people together over crafts, cuisine, dance, and much more. \n<br/><br/>\nGet a taste of Armenian tolma at the Tolma Festival in the Lori region, learn about local herbs at the Haybuis Festival in the spectacular Tavush region, enjoy swimming in Sevan Lake and listen to talented artists at the Sevan Music Festival, taste wines made from the world’s most ancient grapes at the Areni Wine Festival, and see how wool becomes carpet at the Sheep Shearing Festival. ",
  "Take part in a Festival": "Take part in a Festival",
  "VAYOTS DZOR":"VAYOTS DZOR",
  "TAVUSH": "TAVUSH",
  "SYUNIK":"SYUNIK",
  "ARMAVIR":  "ARMAVIR",
  "ABOUT US": "ABOUT US",
  "textAboutUs": "Armenian Journey was created to discover all the cozy corners of Armenia and present them in its own way. We strive to gather information about the lesser-known places in Armenia and make them accessible destinations for all travelers. Through our efforts to explore and discover new hiking destinations, we strive to expand the range of possibilities for outdoor enthusiasts and nature lovers.",
  "SHORTLY ABOUT US": "SHORTLY ABOUT US",
  "WHAT IDEAS DO WE PURSUE?":"WHAT IDEAS DO WE PURSUE?",
"goal1": "The recognition of Armenian geography",
"goal2": "The creation of a connection between humanity and nature through hiking",
  "goal3": "The exploration and establishment of new hiking destinations",
  "goal": "We believe that by promoting and popularizing hiking culture, we can encourage people to appreciate and explore the natural beauty and cultural richness of Armenia.",
  "contacts": "CONTACTS",
  "contactsUs": "If you have a questions, please contact us",
  "Yerevan":"Yerevan",
  "hike1": "We start our beautiful trip from the Russian Orthodox Church of St. Nicholas of Amrakits village, after which we go to Vardablur to enjoy the lakes, which are not only very beautiful, but also a wonderful place for a walk. Our next important stop will be the Hnevank Monastery. From Hnevank, a not difficult, but at the same time very beautiful hike along the banks of Dzoraget River to Arevatsag Gorge will begin. Here we will see Dzoraget and the famous Tsitskar, which together create an unusual scene. Hike distance is 6 km (round trip).",
  "hike2": "The first stop of our trip will be in Kobayr Monastery. Next, we will be in Dsegh village, where we will visit Saint Grigor Bardzrakash Monastery. Ahead of us is the other wonder of Dsegh, Lake Tsover, a peaceful, beautiful and unique environment where we will spend our rest. We will also visit the house-museum of Armenian poet Hovhannes Tumanyan in Dsegh village․\n\nHike distance is 5 km (round trip). You must have hiking shoes and hiking clothes.",
  "hike3": "We will go to the highest mountain of the Pambak mountain range, which is on the border of Kotayk and Lori provinces of Armenia. From the Meghradzor village, we will approach the mountain by truck, from where we will start our wonderful ascent.\n\nHike distance is 15 km (round trip), elevation: about 950 meters, mountain height: 3101 meters. You must have hiking shoes and hiking clothes.",
  "hike4": "A wonderful hike, during which we will see two beauties of Tavush's forests, Parz Lake and Gosh Lake. We will start our hike from the shores of Lake Parz, then we will reach the magnificent Goshavank Monastery and we will continue our impressive hike to Gosh Lake, after which we will return to Gosh village. We promise an unforgettable trip. \n\nHike distance is 12 km (round trip). You must have hiking shoes and hiking clothes.",
  "hike5": "You can find ancient castles in every corner of Armenia, one of them is Lok Fortress. Located in the north of Lori, this fortress stands out with its impressive location and wonderful views from the fortress. In addition to the Lok Fortress hike, we will visit the St. George Church in Metsavan and the Upper Monastery. Since Lok Fortress is right on the Armenian-Georgian border, a special permit is required for this trip, which implies pre-registration for this trip.",
"hike6": "This time we are going to visit the magnificent Khorakert Monastery. This medieval monument of great historical and architectural significance is located right next to the Armenian-Georgian border (in the territory of Georgia). Hike distance is 8 km (round trip). You must have hiking shoes and hiking clothes.",
"hike7": "During this unique trip, we will see some of the most important but lesser-known monuments of Tavush. First, we will take a wonderful hike to reach the extremely impressive Mshkavank monastery, located in the forests. Then, we will continue our way to Berdavan or Ghalinjakar fortress, one of the most impressive medieval Armenian fortresses. After a multi-content excursion, enjoying the wonderful scenery of Tavush, we will return with unforgettable and rich impressions.\n\nHike distance is 9 km (round trip). You must have hiking shoes and hiking clothes.",
  "hike8": "Our wonderful hike to the Kirants Monastery begins from the village of Acharkut in Tavush, Armenia. Over the Karahan River we see the impressive single-arch stone bridge built in the 12th-13th centuries, known as the Sranots Bridge. We will visit the Kirant Monastery (13th century), which was one of the famous Chalcedonian centers of medieval Armenia and stands out for its unique architecture. The entire hike passes through beautiful woods, giving you the opportunity to discover the wonderful forests of Tavush and the architectural features of the mentioned monuments.\n\nHike distance is 21 km (round trip). You must have hiking shoes and hiking clothes.",
  "hike9": "Two unique and impressive waterfalls in one day. Yes, such a wonderful and refreshing day is possible with Hamshen Tour. We will first visit the wonderful waterfall of Hankavan, which will be followed by the impressive waterfall of Meghradzor. In Hankavan we will see Marmarik reservoir, then we will reach the beautiful waterfall of Hankavan surrounded by green trees along a beautiful forest path. Next, we will go to Meghradzor and reach the impressive waterfall of Meghradzor with a beautiful hike.\n\nHike distance is 6 km (round trip). You must have hiking shoes and hiking clothes.",
"hike11": "In Tavush Region of Armenia, not far from Haghartsin Monastery, in the mountains of Ijevan, the peak stands out with its unique beauty. With an impressive hike, accompanied by wonderful views, we will reach the top of the Mountain Dimats, where we will enjoy our free time, the mountain and its surroundings.\n\nThe hike will be about 19 km, the height of the mountain - 2360 meters, the relative height of the hike - about 1000 meters. ",
  "hike12":"Among the beautiful and spectacular mountains near Yerevan, Gutanasar is loved by both experienced mountaineers and is a great opportunity for beginners. In addition to reaching the top of the mountain, we will also be near the Black Wall, which is a very beautiful place to take photos.\n\nHike distance is 10 km (round trip), relative height: about 500 meters․ You must have hiking shoes and hiking clothes.",
"hike13":"With this interesting hike we will reach the top of Mount Armaghan, one of the wonders of the Geghama Mountains, where we will see a beautiful crater lake and infinitely beautiful views. A church has been built in the place of the old chapel in the Armaghan crater, which we will also see. We will start our wonderful hike and finish in the village of Madina, where we will see the Argitchi River as well. From the top of Armaghan there is an impressive view to Lake Sevan, Mt Ararat, Geghama mountains. Our route has another wonderful stop, the magnificent Kotavank Monastery with its khachkars (cross-stones). Mt Armaghan is a wonderful option both for beginners and experienced hikers.\n\nHike distance is 12 km (round trip), relative height: about 650 meters, mountain height: 2829 meters. ",
  "hike14":"Mt Hatis is a favorite mountain for both beginners and experienced climbers and hikers. Not far from Yerevan, this mountain not only stands out for its beauty, but also such breathtaking views as the magnificent views of Mountains Aragats, Ararat, Geghama mountains can be seen from its top. We will start the ascent from Kotayk village, where we will finish. Join our ascent to Mt Hatis, enjoy the mountain and the amazing views from the top.\n\nHike distance is 11 km (round trip), relative height: about 950 meters, mountain height: 2528 meters. You must have hiking shoes and hiking clothes.",
 "hike15":"This time our unique choice is the extremely impressive Karktasar, which has kept many beautiful and different sights for us. The highest peak of Areguni mountains will definitely impress you. We start our impressive ascent from Drakhtik village, one of the most beautiful villages of Gegharkunik, from where we will climb Karktasar, enjoy the peak, after which we will return.\n\nHike distance is 12 km (round trip), relative height: about 750 meters, mountain height: 2740 meters. You must have hiking shoes and hiking clothes.",
  "hike16":"We have prepared our two-day program just for you, with great love and a high level of organization. The height of the very impressive and symbolic mountain is 3201 meters, and you can enjoy the beauty of the surroundings and the majestic mountain itself. Mt Khustup is not only one of the most beautiful mountains of Armenia, but also of the world.",
 "hike17":"Lalvar, which is one of the most beautiful mountains in Armenia, is waiting for us with its unique charm. The mountain is visible from different corners of Lori, as well as from Georgia. We will start our beautiful walk from Kachachkut village of Lori, where we will finish it.\n\nHike distance is 15 km (round trip), relative height: about 950 meters, mountain height: 2552 meters. You must have hiking shoes and hiking clothes.",
  "hike18":"One of the most impressive and beautiful peaks of Gegham mountains, the unique Mt Spitakasar is waiting for us. Through our wonderful ascent we will enjoy the wonderful mountain and the breathtaking views. During our visit we will first reach Lanjaghbyur village of Gegharkunik, from where the truck will bring us to the starting point of the hike, from where we will reach the top of Spitakasar with a beautiful ascent. Moreover, our ascent is by a different route, and Mt Spitakasar is the second highest peak of Geghama mountains.\n\nHike distance is 13 km (round trip), relative height: about 500 meters, mountain height: 3555 meters. You must have hiking shoes and hiking clothes.",
  "hike20":"Yeranos is the closest mountain to Yerevan and at the same time one of the most beautiful mountains in Armenia. From the top of this very impressive mountain, there are wonderful views of Azat Reservoir, Mount Ararat, Geghama Mountains and more. Because of its unique color, Yeranos is often called the Red Mountain, which we will discover. \n\nHike distance is 20 km (round trip), relative height: about 800 meters, mountain height: 1827 meters. You must have hiking shoes and hiking clothes.",
  "hike21":"Koshaberd, one of Armenian mighty medieval fortresses, can be a real discovery for visitors. Not only the location and fortified walls of this fortress are impressive, but also the wonderful views from the fortress to Sanahin and Haghpat Monasteries, Madan and Alaverdi, Odzun and Kayan Fortress, Mt Lalvar and Debet Gorge are breathtaking. We will start our wonderful hiking from the village of Madan (Lori region), where we will also see the local historical Greek church, then we will walk to the Koshaberd Fortress. \n\nHike distance is 12 km (round trip). You must have hiking shoes and hiking clothes.",
  "hike22": "Another wonderful fortress of Armenia is Mantashaberd perched on an impressive hill in the forests of Tavush, which is also known as Ashot Yerkat Fortress. During our hike we will see one of the largest and most impressive medieval fortresses in Armenia and we will have a unique hike in the wonderful forests of Tavush.\n\nHike distance is 7 km (round trip). You must have hiking shoes and hiking clothes.",
  "hike24": "During this trip we will see some wonders of Tavush, such as Girl Stone Fortress, Nor Varagavank Monastery, Lake Tsili Tsov. First we will visit Nor Varagavank, which stands out with its unique architecture and impressive location, after enjoying it we will continue our way to the Girl Stone, where we will have a pleasant, beautiful hike. Not only the hike and the Girl Stone are wonderful, but also the magnificent views from the top of the fortress. But we will have another wonderful stop: the reservoir built on the Khndzorut River, which is known as Tsili Tsov. Tavush or Tslik Amram Fortress is one of our well-preserved medieval castles, which we will also visit.\n\nHike distance is 4 km (round trip). You must have hiking shoes and hiking clothes.",
  "hike25": "There are many interesting stories about Tavush's Aghjkaberd Fortress. We will reach this powerful medieval fortress along a beautiful trail with wonderful views. And we will already enjoy the indescribably magnificent and very impressive views from the fortress. We will also see the panoramic view of Mantashaberd, which is connected with Aghjkaberd both by tradition and history. This trip is part of Hamshen Tour's special project “Armenian Fortresses and Castles”.\n\nHike distance is 8 km (round trip), relative height: about 400 meters. You must have hiking shoes and hiking clothes.",
  "hike26":"Koshaberd, one of Armenian mighty medieval fortresses, can be a real discovery for visitors. Not only the location and fortified walls of this fortress are impressive, but also the wonderful views from the fortress to Sanahin and Haghpat Monasteries, Madan and Alaverdi, Odzun and Kayan Fortress, Mt Lalvar and Debet Gorge are breathtaking. We will start our wonderful hiking from the village of Madan (Lori region), where we will also see the local historical Greek church, then we will walk to the Koshaberd Fortress. \n\nHike distance is 12 km (round trip). You must have hiking shoes and hiking clothes.",
  "hike27":"The first part of the hiking will start from Solak village to Mayravank Monastery.\n\nFrom Mayravank Monastery we’ll start the second part of our hiking, which will end at Bjni village.\n\nThe road passes through the mountains, making it possible to admire the wonderful scenes of nature.\n\nIn Bjni we’ll also visit Bjni Fortress and Surb Astvatsatsin church of Bjni.",
  "hike28":"The next impressive and powerful fortress is Kayan Fortress of Lori, which is also known by the names of Haghpata Surb Nshan Fortress, Akna Fortress and Dsevank Fortress. First we will visit Haghpat Monastery, one of the masterpieces of Armenian architecture, which is directly connected to the other place we are going to visit, Kayan Fortress. With an interesting and beautiful walk, we will reach the territory of the Kayan Fortress, where we will not only see the fortified walls of the fortress, but also the standing church of Dsevank. The views from Kayan Fortress to Debet Gorge, Haghpat Monastery and Zarni-Parni Castle are very beautiful. After enjoying the fortress, we will visit the Zarni-Parni cave-fortress, which is a very impressive structure and has been turned into a tourist center after restoration with interesting solutions.\n\nHike distance is 4 km (round trip). You must have hiking shoes and hiking clothes.",
  "hike29":"A unique hike that will take us to one of the impressive and powerful fortresses of Armenia, Tghit. Before walking to the fortress, we will see the Zoravar church, known as Gharghavank. Then our trek will start from Aragyugh village, passing through the slopes of Mt Vranasar. Not only Taghit Fortress is extremely impressive and interesting, but also the views from the fortress towards Mt Ararat, Hatis, Ara and Aragats mountains and Tegehnik village. ",
  "hike30":"The purpose of our trip is to reach the little-known but impressive Getik Fortress, also known as Spitak Fortress and Aghjkaberd. This historic structure with a fantastic location is located in the Getik Valley (in the historical Miapor Province) extending from Chambarak to the Dilijan Forests. We start our hiking tour from the Getik village, from where we climb the Getik Fortress, where a wonderful view of the Getik valley opens. After enjoying this historical fortress and its surroundings, we continue our way to Martuni village.\n\nHike distance is 12 km (round trip), relative height: about 400 meters. You must have hiking shoes and hiking clothes.",
  "jepT31":"You can see Khoranashat monastery, one of the wonders of Tavush, as well as the mysterious Mayrivank monastery by 4x4 car during our wonderful trip. Enjoying the wonderful views, we will pass from Chambarak to Berd, where we will have a stop near Mayrivank monastery, then we will continue our journey to one of the most important monuments of our history, the magnificent Khoranashat Monastery. It is in the immediate vicinity of the border and is accessible with a special permit, which our participants will have.",
  "jepT32":"You can fully enjoy all the beauties of Armenian mountains and forests with us. This time we are going to explore one of the most exciting waterfalls in Armenia: Trchkan Waterfall in Pambak Mountains (Lori Region). Trchkan is the biggest waterfall in Armenia. ",
  "jepT33":"You can fully enjoy all the beauties of Armenian mountains and forests with us. This time we are going to explore one of the most exciting waterfalls in Armenia, Gegharot Waterfall on the slopes of Mt Aragats.\n\n",
  "jepT34":"You can fully enjoy all the beauties of Armenian mountains, forests and historical places with our 4x4 car. With this unique opportunity, you can visit the amazing monastery of Khuchap which will surely impress You. Our way is through beautiful forests and with our comfortable 4x4 SUVs You can enjoy every moment. And there is also a 2 km easy forest hike which can be a perfect addition to our beautiful day. We need a permit to enter the border line, thus you should register for this tour one month before the departure date.",
  "jepT35":"You can fully enjoy all the beauties of Armenian mountains, forests and historical places with our 4x4 car. With this unique opportunity, you can visit one of the strongest and impressive Armenian Fortresses, Chakhalaberd, which is also known as Bazaberd Fortress. This medieval beauty stands in deep forests. Our way is through beautiful forests and with our comfortable 4x4 cars You can enjoy every moment of our trip. And there is also a 1 km easy forest hike which can be a perfect addition to our beautiful day. We need a permit to enter the border line, thus You should register for this tour one month before the departure date.",
  "jepT36":"You can fully enjoy all the beauties of Armenian mountains, forests and historical places with our 4x4 car. This time we are going to explore the medieval Armenian Fortresses of Vayots Dzor Province. We will visit Smbataberd, Proshaberd and Ertij Fortresses. With our 4x4 experience You can fully enjoy both history and magnificent locations of these fortresses. Also, we will visit Spitakavor Church, where Garegin Njdeh’s grave is located. ",
  "jepT37": "You can fully enjoy all the beauties of Armenian mountains and forests with our 4x4 experience . This trip will give you great emotions as we will enjoy picturesque mountains of wonderful Ijevan. Dimats Mountains is 2450 meters above the sea and here you can catch one of the best views you can see. You will find “Cake” Rock, medieval cross-stones, Dimats Peak, wild horses, and of course, enjoy the view of Shaghot Waterfall. ",
  "jepT38":"Located 2-3 km north of the city Ani, on the right bank of the Akhuryan River, the magnificent monastery of Horomos is one of the most amazing monuments of Armenian architecture.\n\nDuring the visit, we will see the upper and inner monument groups of Horomos Monastery, the mystical triumphal arch, as well as Ani from the shore of Akhuryan. We will enter the border zone and in our 4x4 car we will approach the border directly on the shores of Rıver Akhuryan, from where we will enjoy Horomos from a close distance, from two different viewpoints.",
  "tour39":"Our next extraordinary visit is to historical Artashat. Being near the border, the visit to the Artashat ancient site requires a special permit, which our group members will have. From the village of Lusarat, we will walk to the excavation site of the underground palace/neighborhood of the capital, Artashat, on the banks of the Araks River. Do not miss this unique opportunity to see the historical layers of ancient Artashat capital.\n\nHike distance is 5 km (round trip).\n\n",
  "tour40": "This time we will visit one of the unique and magnificent Khuchap Monastery. The road to Khuchap Monastery is very beautiful, so you will not only see this structure, but also enjoy the peaceful nature of the north of Lori province. Khuchap Monastery is close to the border with Georgia and being in the border zone, a special permit is required. For our trip, we will first reach the village of Privolnoe in Lori, from where we will go by truck to the starting point of the hike, then we will walk along the beautiful forest paths to the Khuchap Monastery, fully enjoying this wonderful monument in the wonderful nature.\n\nHike distance is 6 km (round trip). You must have hiking shoes and hiking clothes.",
  "tour43":"The Karmirvank Monastery (Red Monastery) of Haykadzor is a piece of Ani within the borders of the Republic of Armenia. Do not miss this unique opportunity and touch the walls of the thousand-year-old Church of St. Gregory the Illuminator of the Karmir Vank Monastery. Our trip will not be limited to a visit to the Karmir Vank monastery. We will see the panoramic view of Ani from the viewpoint of Haykadzor. We will visit the chapel of St. Avetis with the khachkar brought from Ani, Anitun with its interesting exhibition. Also, we will see onе of the masterpieces of world architecture, Yereruyk Basilica. A wonderful day, completely dedicated to the inimitable and glorious Ani. ",
  "tour44":"Continuing our exclusive visits to border monuments, we are going to the very impressive, unique church of Saint Shushanik. Surb Shushanik (also known as Shushanavank), located near the village of Bagaran in the Armavir region, on the direct bank of the Akhuryan River, is in the territory of the Republic of Armenia, but near the border. With a special permit, we will get an opportunity to visit St. Shushanik, enjoying Akhuryan river gorge, through which we will reach the unique Shushanavank Monastery. By the way, Bagaran, one of the Armenian capitals, once an important spiritual and political center, spreads out on the other side of Akhuryan; some of its historical layers are still visible. In addition to visiting St. Shushanik, during our wonderful trip, we will see Mt Koghbasar and Araks and Akhuryan Rivers, Yervandashat with a rich historical past from an impressive viewpoint.\n\nHike distance is 12 km (round trip), relative height: about 300 meters.",
  "tour45":"This time we are going to Aragatsavan's Holy Trinity Church which is also known as the Grigorashen church. It is not only one of Armenian's churches, but also one of the oldest churches in history, which is distinguished by its interesting and unique architecture. The Grigorashen church, located near the villages Aragatsavan and Getap in the Aragatsotn region, on the bank of the Akhuryan River (which is Turkish-Armenian border), and dating back to the 6th century, is on the territory of the Republic of Armenia, but it is beyond the border fences and is inaccessible under normal conditions. With a special permit, we will have a unique opportunity to visit this historical structure and enjoy another masterpiece of Akhuryan's shore.\n\nHike distance is 8 km (round trip). You must have hiking shoes and hiking clothes.",
  "tour47":"There are many legends and stories about one of the old capitals of Armenia, Yervandashat, and we are going to see and discover this historical miracle. This wonderful ancient site, located not far from the current village of Yervandashat (Armavir region) on the shore of  River Araks, will definitely surprise its visitors. We will get a special permission in advance and have a unique opportunity to visit the once magnificent historic capital of Armenia. We will also see the distinctive khachkars of Yervandashat village, as well as enjoy the Araks valley from an impressive viewpoint, with a breathtaking view of Mt Koghbasar.\n\nHike distance is 4 km (round trip). ",
  "fest1": "Join the village of Margahovit to celebrate blueberry season with the first ever Blueberry Festival! The festival, hosted by Armenia Tree Project, includes eco-friendly, locally-grown organic foods and products and promotes blueberry cultivation and ecotourism in the village. In addition to tasting Margahovit’s delicious blueberries, visitors will enjoy a summer day in the village, listening to live music, participating in children’s activities, and making arts and crafts. Adventurous visitors can explore the surrounding scenery with hiking and bird watching tours.\"",
"fest2": "Hosted on a highland plateau in the picturesque village of Dsegh—Tumanyan’s birth place—the “Edible Plants in Armenian Cuisine” Festival celebrates the use of foraged indigenous greens and herbs in Armenia’s cuisine. Every year, locals pick countless plant species from the mountains and hillsides, and these greens form the backbone of signature traditional recipes. During the festival visitors will explore exhibitions and can sample traditional dishes made with the edible plants of the Lori region. Families will enjoy dramatized performances, music and dance programs, as well as traditional Armenian games.",
  "fest3":"In 2011, archaeologists discovered the world’s oldest winery dating back 6,000 years in Areni Cave. Armenian winemakers today are reinvigorating the world’s oldest wine sector, using indigenous varieties and world-class methods to create award-winning labels. Each October Armenian winemakers and tens of thousands of visitors gather in Areni village to celebrate the harvest and heritage during the annual Areni Wine Festival.\\n\\nJoin the festivities, located at the base of a stunning cliff facing scenic Areni village. The festival includes a parade of winemakers, competitions, folk music and dances, local vendors selling crafts and foods, and—most importantly—a lot of wine tasting.\\n\\n\"\n",
  "fest4": "Located at 1800-1900 meters above sea level, Khachik is perched atop the Vayots Dzor highlands. Every fall the village gathers for a festival to celebrate gata - the delicious Armenian dessert that makes magic out of flour, butter, and sugar. During the festival, visitors have the chance to experience gata - both by baking and eating it, while enjoying folk music and dances, participating in games and shopping in a marketplace of local arts and crafts.\n\nThe highlight of the Gata Festival? Tasting the largest gata in the world, prepared by the village bakers. The biggest gata, which gets bigger and bigger each year, is something you shouldn't miss out on.",
  "fest5":"The Honey and Berry Festival is a two-day festival in Berd, dedicated to promoting agriculture, beekeeping, arts and crafts, and tourism.\\n\\nThe Festival opens with a jazz concert. Visitors can taste and buy local honey and berries in all their forms and types, admire and purchase handmade crafts. With trampolines and games, this Festival is fun for the whole family.\\n\\nThis sweet festival - literally and figuratively - is an excellent opportunity to enjoy Armenian nature, culture and agriculture all at the same time.\"\n",
  "fest6": "Yell Extreme Park is one of the most picturesque locations in Armenia, nestled in forested hillsides of Yenokavan, Tavush region. Visitors can experience activities like horseback riding, paragliding, mountain climbing, mountain biking, and the famous zip line at Yell Extreme Park all year long, but the most exciting time to visit the Park is for its birthday celebration Festival. Between experiencing the Park’s activities, visitors can enjoy music performances, cocktail and snack bars, and a night camping with friends under the stars.",
  "fest7": "The Ecotourism Festival gathers eco-travelers from around the world in Artavan village to raise public awareness about ecotourism in a fun and adventurous way.\n\nAvid travelers and locals can expect an exhilarating combination of adventure and education—participating in morning yoga, trying local foods, taking in photo and art exhibitions about the RA Red Book plants and animals, participating in (or watching) a cycling competition, taking classes in mountain climbing, and, for the most adventurous, camping under the stars.",
  "fest8": "The Festival is held in one of the most picturesque places of Armenia - the Apaga resort located in Yenokavan, Tavush region, an area known for its beautiful forests and mountains.\n\nVisitors learn about Armenian herbs and different methods of using them, including their healing properties. There is also a herbal tea party, educational games to learn about forest biodiversity, master cooking classes and other activities for children. And, if you are curious about what a 20-meter long lavash brduch (wrap) looks and tastes like, you can see and try it only at The HayBuis Festival.",
  "fest9": "The fair introduces 60 producers and artists from Dilijan’s community, who present locally produced souvenirs, handicrafts and dishes.\n\nSouvenirs and handicrafts sold include different branches of art and craft such as tapestry, embroidery, felt work, laces, pearl embroidery, carpet weaving and spinning. Additionally there is jewelry which is made by combining precious and semi-precious stones, silver, leather, nut shell, pottery, woodworking, stained glass and much more. We have organized master classes for you.\n\nDishes made of local vegetables, herbs, meat, tree mushrooms, and berries will be available. We have delicious pastry with nuts, warm kapama and harisa, pizzas made by lavash, Armenian gata and different kinds of sweets.\n\nThe fair will be full of folk dances, masterclasses for handmade items, games, competitions and of course with a big variety of local traditional dishes. The goal of the festival is to promote employment opportunities for locals by creating community-based tourism opportunities.",
  "fest10": "Along the Silk Road where vodka and silk production was highly developed, the Syunik Goods Festival gathers together crafts and food from the province in Karahunj village.\n\nThe focal point of the festival is the famous mulberry vodka from Karahunj. The festival begins with mulberry gathering and includes the full process of vodka-making and tasting. Participants can then taste traditional dishes accompanied with Armenian song and dance while also browsing a market of locally-made and grown products.\n\nOn tables full local goods, each community in the province introduces its own products and traditional dishes including Sibekh (type of spinach), Ghavurma (traditional Armenian dish), and buttermilk.",
  "fest11": "You can smell The Pan-Armenian Khorovats (Barbecue) Festival long before you arrive. With flavorful meat and vegetables slow-roasting over hot coals, you’ll never think of barbecue the same way again. The Festival is located in Akhtala of the Lori region - which boasts the title of “the Khorovats capital city.” Cooks representing different restaurants, bars, and various organizations participate in the festival, serving up khorovats and competing against each other.\n\nVisitors can taste pork, beef, mutton, fish and vegetable barbecues followed by the award ceremony for best flavor, best look, and best concept. It is said that one of the best ways to get to know a culture is through its people and national cuisine. The Pan-Armenian Khorovats festival offers both.",
  "fest12": "Every year food lovers from Armenia and beyond gather to celebrate and eat as many tolmas as possible.\n\nTolma is a stuffed vegetable dish that is common in Armenia and the surrounding regions. This annual event is all about cooking and eating, as Armenian tolma-makers gather to prepare tolma using forgotten and rare recipes. Cooks take part in a competition for the most unique recipe. During the Festival, visitors have the chance to taste more than 60 types of dolma filled with lamb, lenten, mushroom, basturma, and countless other ingredients.\n\nWear stretchy pants and be prepared to indulge in this most delicious piece of the Armenian cuisine.",
  "fest13":  "The annual Raspberry Festival is held in the Ashotavan community of Sisian, Syunik province, where—locals claim—the most delicious and sweetest raspberries grow.\n\nDuring the Festival, which occurs in the midst of raspberry season, raspberry farmers gather in Ashotavan to present their raspberries, traditional Armenian gata, and other delicious dishes.\n\nIf you’re attending the Raspberry Festival, expect your day to be full of surprises, competitions, and awards. Buy raspberries and other products directly from the villagers to bring a part of the Festival back to your home.",
  "fest14":  "Sheep Shearing Festival festival will include a sheep shearing competition, fair with produce of local manufacturers, homemade food and drinks from participant rural communities, games, live music and dances, and other entertainment. According to the established tradition, best sheep shearers from 11 rural\ncommunities will participate in the competition.\n\nThe main purpose of the event is to promote local products, traditions and culture of Vayots Dzor,\nSyunik, Shirak, Lori, Gegharkunik regions of Armenia, as well as to develop rural tourism, which\nwill contribute to the economic development of both regions.",
"fest15":  "The Arts and Crafts Festival, held in Dilijan, promotes regionally-specific arts and crafts, including decorative arts like pottery, blacksmithing, woodworking, and national cuisine. Visitors can also catch a glimpse of carpet-weaving techniques and view different types of Armenian carpets – some from museum collections brought out for open air display.\n\nThroughout the Festival, groups perform songs, dances and national musical instruments of different communities from across Armenia. This Festival is the perfect place for travelers to enjoy a mixture of traditional and contemporary Armenian culture.",

  "b1name": "Top 5 spring hikes in Armenia",
  "bdesc1": "Spring is one of the best seasons for hiking. Nature wakes up from the winter sleep, the sun is warming. The spring weather in Armenia is different and depends on the climate in each region. There is still snow in the highlands, while flowers are already blooming and fields are turning green in the warmer parts of the country.\\n\\n We offer  you the top 5 most beautiful hiking destinations in the springtime. Each of these tourist destinations is interesting in its own way. This is a unique opportunity to discover Armenia from a completely new perspective and enjoy the breath of spring with its blooming colors.",
  "b1h1": "Mount Dimats",
  "b1txt1": "Mount Dimats (2,378 m) is one of the mountains of the Ijevan range. There is a picturesque view of the rocky wall of the Ijevan ridge and the Aghstev gorge from the top of Mount Dimats. No doubt, after seeing this splendor, you will forget about the difficulties of the road and want to enjoy the view in all its glory.Mount Dimats is famous for the fact that the deposits of the Frfr gemstone are located here. And the rock itself has no official geographical name. The only nickname of the rock, which was given to it by the people, is mentioned in the famous historical novel “The Call of the Ploughmen”. A new name was given to the mountain in order to breathe new life into it./n/n In addition to climbing Mount Dimats, this tourist destination also includes a visit to a Hidden waterfall.",

  "b1h2": "Dzoraget Gorge",
  "b1txt2": "The Dzoraget Gorge, located in the Lori marz, is rightfully considered one of the most beautiful gorges in Armenia. The city of Stepanavan was founded nearby the river, which received the same name as the gorge. The depth of the gorge there is about 100-120 m, and the length of the river is 67 km. There are several hiking trails along the Dzoraget Gorge, the most popular of which leads to the rock of Tsitskar.",

  "b1h3":"Mount Yeranos",
  "b1txt3":  "Mount Yeranos (1824 m) is located in the Ararat region, almost in the central part of the Yeranos mountain range. You will have the opportunity to admire the views around during the hike. There is a beautiful view of Mount Ararat and the Azat reservoir from the top of Mount Yeranos.",

  "b1h4":"Okonavank",
  "b1txt4": "Here were many people in Lastiver, which is popular among tourists. Let’s continue our journey and get from Lastiver to Okonavank.Okonavank is located in the upper reaches of the Khachaghbyur gorge. The route to Okonavank is very beautiful, especially in spring and autumn. Our path lies through dense forests and deep gorges, and ends at the Okonavank Monastery. The length of the hike is 18 km, the route runs along the entire Khachaghbyur gorge.",

  "b1h5":"Hike to Mount Shreshtasar",
  "b1txt5": "Shreshtasar is located in Vayots Dzor region, near the village of Elpin, from which we will leave. There were other villages in the vicinity of Mount Shreshtasar, but they are abandoned now. We will pass through the territory of the village of Vardenik, where there is a lake with the same name. Then we will return to the village of Elpin by a circular route. We will visit another abandoned village on the way.",

  "b2name": "Top 5 Autumn Destinations in Armenia",
  "bdesc2":  "Fall hikes are a great way to enjoy the most pleasant weather games, walks in a cool and pleasant environment, feeling the warm and pleasant touch of the fall sun in the cold air. Even the fog becomes attractive in the fall, it seems to break the bright colors, turning them into halftones, making the contours softer and more mysterious. It is in the waves of fog that one can get lost in the mind, soul and body.\n\n",
  "b2h1": "Three Hawks Loop",
  "b2txt1": "The nature of Tavush is unique at any time of the year. Tavush is the land where it is always pleasant, interesting, there is always something to say and show, and with each visit you find something new, something you have been waiting for and following. In October and November, it begins to impress especially with the splendor of its nature and the richness of the colors.  One of the three trails in Tavush that is less visited and perhaps unknown to many is the Three Hawks Loop.",
  "b2h2":"From Tsovagyugh to Gosh Lake",
  "b2txt2": "This hike from region to region promises indescribably beautiful and fabulous scenes accompanying the entire hike. Another Tavush route that takes us through the dense, colorful Tavush forests that have become a favorite of many of us.\n\n",
  "b2h3":"Mount Apakekar",
  "b2txt3": "Mount Apakekar is also known as Abeghakar. It is located in the Tavush region, between the villages of Haghartsin and Hovk. The height is 1651 meters.The hike starts from Haghartsin village. The colorful forest trail of Dilijan National Park leads to the top, and already from the top you can see the most expected landscapes of Tavush: picturesque mountains Ijevan and Aghstevi Gorge.",
  "b2h4":"Ghosts of the Vorotan Gorge",
  "b2txt4": "Ghosts of the Vorotan Gorge – this is how we call the route, passing through the abandoned villages Old Khot, Old Shinuhayr, Old Halidzor – one of the most impressive directions, through which you will discover the most vivid and colorful nature of Syunik with its dense forests, gorges and valleys. All the way is accompanied by warm forest views of the Vorotan Gorge.\n\nThe village of Old Khot was one of the oldest settlements of the Syunik region. The village is located in the rocks. Here people first adapted caves, formed in tuff, volcanic rocks, for habitation. ",
  "b2h5":"Mount Drakhtisar",
  "b2txt5":"The region of Vayots Dzor impresses at first sight with its hard and huge rocks and deep canyons. Here, volcanic eruptions and other natural phenomena over the millennia have created a unique topography: endless mountain ranges, mysterious gorges, mountain passes. Mount Drakhtisar has its name for a reason, everything here is truly “heavenly”. Mount Drakhtisar is located in the Vayots Dzor region. Its height is 2209 meters. It is a watershed between the Enkuzats Valley and Shresht gorges.",

  "b3name": "Must-do adventure activities in Armenia",
  "bdesc3": "Armenia is mostly known as the first Christian country, the land of churches and historical places. It is also famous for its hospitality, cuisine, clear drinking water and mountains. There are so many things to see and to do in Armenia, especially out of Yerevan. We would like to share some popular must-do adventure activities in Armenia with you.",
  "b3h1": "Paddle boarding",
  "b3txt1":"Nowadays people tend to choose the easiest and relaxing types of sports. If you are a water lover and want to try something new and relaxing at the same time, you definitely need to go paddle boarding. Paddle boarding is not only relaxing but also health-improving. It’s one of the best types of cardio training. Just imagine that you may improve your blood circulation while enjoying picturesque views around! Paddle boarding may also be a meditative experience after you have gained some practice in it. Don’t worry! It is really easy to learn, so you become a pro in an hour.",
  "b3h2":"Paragliding",
  "b3txt2":"One of the main reasons why Armenia is a popular holiday destination is that you may enjoy a large number of activities in any season. Most people (even locals) prefer warm weather due to a wider choice of things to do and food to taste. \n\nAs the climate in Armenia is mainly warm and pleasant, paragliding would be the best activity to choose. People have been dreaming of flying for centuries. Now you can feel free as a bird while paragliding! ",
  "b3h3":"Rafting",
  "b3txt3": "Rafting is all about cooperation in an extremely dangerous situation. It’s also about having fun and learning something new. Usually rafting involves navigating a river  through gorges. Thanks to its landscapes Armenia is a great place to go rafting.             \n\nThe rafting season in Armenia runs from May to September.",
  "b3h4":"Jeeping",
  "b3txt4": "Planning a vacation one may face the problem of a shortage of time. So if you are interested in enjoying the nature and culture of Armenia and want to make your journey unforgettable the jeep tours by Armenian Journey  are exactly what you need. Jeep tours are also a good choice if you don’t like hiking or trekking much but still want to see gorgeous mountains and architectural wonders of Armenia.",
  "b3h5":"Horseback riding",
  "b3txt5": "Horseback riding is a more traditional activity compared to the mentioned ones. What makes horseback riding special is that it gives you a chance to interact with animals and enjoy the views of fields and mountains.\n\nHorseback riding also has many health benefits. You train your balance and increase flexibility while riding a horse. ",

  "b4name": "Top 5 Mountain Lakes of Armenia",
  "bdesc4": "Armenian lakes are diverse. There are about 100 lakes in Armenia, a part of which dries up during the dry season. Lakes of Armenia are freshwater and diverse in their origin. There are lakes of landslide, crater, and glacial origin. The largest lake in Armenia is the freshwater Lake Sevan. However in this article we will focus on mountain lakes. The mountain lakes of Armenia listed below are one of the most beautiful and interesting lakes in the country. You can see them during your ascents, and in some of them you can and need to swim.",

  "b4h1": "Crater Lake of Azhdahak",
  "b4txt1": "Azhdahak is one of the most beautiful extinct volcanoes in Armenia. At the top of Mount Azhdahak there is a crater lake, which is the highest mountain lake in the country. It is located at an altitude of 3515 meters above sea level. The water in the lake is crystal clear and icy. After a long ascent in hot weather, it will be especially nice to dip in the crater lake of Azhdahak.",

  "b4h2": "Lake Tsakqar",
  "b4txt2": "Another mountain lake that you need to swim in is Tsakqar. This mountain lake is located at an altitude of 3272 m above sea level. The area is 3 hectares. The lake is located in the Syunik region, at the summit of the Zangezur mountain range.The views of the lake are breathtaking. In summer, you can set up tents near the lake and spend the night in this wonderful place. This will be an adventure that you will remember for a lifetime.",

  "b4h3":"Lake Armaghan",
  "b4txt3":       "This crater lake is located at an altitude of 2793 meters above sea level, on the top of Mount Armaghan. The extinct volcano Armaghan is located in the Gegharkunik region. It is a natural monument. A small lake Armaghan makes this mountain look even more beautiful.Alpine plants growing around the lake give this place an incredibly beautiful look. However, it is better not to swim in this lake. A layer of slit covering the bottom of the lake makes it difficult and dangerous for swimming.",

  "b4h4":  "Lake Rapi",
  "b4txt4":      "The Aragats masif is rich in mountain lakes. Lake Rapi is one of the most beautiful lakes of Aragas. It is located in the northern part of the massif, at an altitude of 3001 m above sea level.The North face of Mount Aragats rises above Lake Rapi. The views of the North face and alpine vegetation make this place indescribably beautiful. You can swim in Lake Rapi, as well as have an overnight stay on its shore. Also, at a convenient time of the year, paddleboarding tours are held on Lake Rapi, during which you can go paddling.",

  "b4h5":"Lake Umroy",
  "b4txt5": "Umroy is another lake located on Mount Aragats. It is situated on the eastern slope of the mountain, at an altitude of 3050 meters above sea level. Umroy is the largest lake of Mount Aragats. This beautiful mountain lake is included in the list of natural monuments in Armenia.",


  "b5name":  "Top 5 Waterfalls of Armenia",
  "bdesc5":  "A waterfall is a place where water flows over a vertical drop or a series of steep drops somewhere along a stream or river.\\n\\nDue to the mountainous landscape of Armenia the angle of fall of the rivers is quite high, which contributes to the formation of waterfalls.  \\n\\nThere are both plunge and cascade waterfalls in Armenia. The highest cascade waterfall in Armenia is the waterfall of Jermuk the height of which is 68 meters and the highest plunge waterfall is the waterfall of Trchkan with a height of 23 meters. The cascade of Litchq falls is another well-known waterfall in Armenia. Moreover, there are some temporary waterfalls as well that mainly form throughout  the springtime as a result of the seasonal snowmelt and high level of precipitations.\",\n",

  "b5h1":  "Jermuk Waterfall",
  "b5txt1":      "This is a waterfall and a natural hydrogeological monument in Vayots Dzor province of  Armenia. The waterfall is situated in the town of Jermuk, on the Jermuk river which is the right tributary of the Arpa river. The waterfall of Jermuk forms from tributaries, and plummets over 3 dome-shaped and 68-meter-high cliffs down into the Arpa River. According to the legend, Shaki was a lovely young lady. She was so attractive that an Arab invader who came to conquer our country could not stand her beauty and fell in love with her. The invader ordered Shaki to marry him, but the girl did not obey the conqueror and threw herself down the height. At that moment the hems of her dress spread over the hill and became a waterfall.\n\nNowadays, the main part of the waterfall is used for the operation of the Shaki hydrological power station which absorbs a considerable amount of water and does not allow the waterfall to shine in all its glory.",

  "b5h2": "Shaki Waterfall",
  "b5txt2":   "This is a natural hydrogeological monument in Armenia. The waterfall is situated 3 kilometers north-west of Sisian town–on the Shaki River. The latter is one of the tributaries of Vorotan. The height of the waterfall is 18 meters. This is one of tourists’ favorite nature sights in Armenia.\n\nAccording to the legend, Shaki was a lovely young lady. She was so attractive that an Arab invader who came to conquer our country could not stand her beauty and fell in love with her. The invader ordered Shaki to marry him, but the girl did not obey the conqueror and threw herself down the height. At that moment the hems of her dress spread over the hill and became a waterfall.\n\nNowadays, the main part of the waterfall is used for the operation of the Shaki hydrological power station which absorbs a considerable amount of water and does not allow the waterfall to shine in all its glory.",

  "b5h3":"Trchkan Waterfall",
  "b5txt3":    "This waterfall is located on the border of Shirak and Lori provinces of Armenia, on the left tributary of the Pambak River–Chichkan. The Chichkan river starts from the north-eastern slopes of the Shirak Mountains at an altitude of 2250 meters and flows to the east through the inter-mountainous valley of the Bazum Mountains. The length of the river is 29 kilometers, and the area of the drainage basin is 192 square kilometers. Snow-melts are the main source of water. The river rages from March to June.  The mid-stream of the river passes through a narrow and deep gorge which results in the formation of the Trchkan Waterfall, which is also known as the waterfall of Chichkan. The height of this waterfall is 23 meters. In 2008, it was included in the list of the natural monuments of Armenia. The area of the waterfall has been registered as a specially protected area since 2011.",


  "b5h4":  "Khachaghbyur or Lastiver Waterfall",
  "b5txt4":        "This waterfall is located in Tavush province on the Khachaghbyur River.",

  "b5h5":"Qaravaz Waterfall",
  "b5txt5":  "The waterfall of Qaravaz is situated in Vayots Dzor province, 2 kilometers east of Karmrashen village, on the right tributary of the Herher River – Qaravaz.",




  "b6name":   "Summer in Armenia",
  "bdesc6":        "Armenia is a special country. Although it is not that big compared to neighboring countries, there are surprisingly many things that you can do here at any time of the year. For example, you can spend your summer in Armenia. Despite the fact that it is very hot here in summertime, there are many things that you can do both in the capital of Armenia and outside of it. The cities of Armenia have a wonderful atmosphere at this time of the year. Holidays, festivals, evening walks… And outside the city you will find hikes high in the mountains, walks in the wooded regions of Armenia and many new discoveries. After reading this article, you will learn how you can spend your summer holidays in Armenia.",
  "b6h1":  "Water sports",
  "b6txt1":       "Summer in Armenia is a perfect time for passive and active recreation by the water. There are many swimming pools in Yerevan that are very active in the summer. You can also go to Lake Sevan and spend some wonderful days on the shore of this cold freshwater lake.\n\nYou can also do paddle boarding on Lake Sevan. This water sport is getting more popular in Armenia. Lake Sevan is the most convenient paddle boarding destination in summer as it is located at an altitude of about 1900 meters above sea level.",
  "b6h2": "Hiking in the mountains",
  "b6txt2":       "The hot summer in Armenia does not prevent hikers from doing what they love. In summer, hikers often climb mountains that are located at an altitude of more than 3000 meters above sea level. Hiking in the mountains is a great opportunity to spend the whole day in the nature, avoid the intense heat of the city and explore the nature and history of Armenia.",
  "b6h3":"Seasonal fruits and vegetables",
  "b6txt3":        "In summer in Armenia you can taste the most delicious and fresh fruits and vegetables. At this time of the year, you can find apricot, watermelon, sweet cherry and mulberry in every Armenian home. Shops and markets are full of the freshest and tastiest fruits, berries and vegetables. Almost all fruits and vegetables in Armenia are grown organically. The Armenian sun warms the fruits and gives them a unique rich taste. Do not miss the opportunity to taste Armenian cuisine in the summer, when any dish will be cooked with the best seasonal products.",
  "b6h4":  "Festivals and events",
  "b6txt4":       "Various festivals are held in Armenia all year round, and most of them are held in the summer. These are gastronomic, cultural, music, environmental festivals. The mulberry festival is held in summer, during which you can taste the seasonal mulberry and many products made from it. One more interesting event is the Ecotourism Festival. Yerevan Taraz Fest is a festival held in the capital of Armenia and dedicated to Armenian national costumes. Other festivals held in summer are: the festival of Armenian herbs “HayBuis”, Sevan music festival, festival of folk songs and dances, and many others…\n\nThe most popular summer festival is Vardavar. This is a Christian holiday of the Transfiguration of Christ. However, the history of Vardavar dates back to pagan times and is associated with the Armenian goddess of water, fertility, beauty and love Astghik. On the day of Vardavar, Armenians all over the country go to the streets and pour water on each other. It’s a favorite holiday for both kids and adults. It is also a great way to cool off on a hot summer day…even if you don’t want to.",
  "b6h5":"Admire the singing fountains",
  "b6txt5": "Between May and October, Yerevan Republic Square becomes a favorite place for both locals and visitors. All thanks to the famous singing fountains, which are located right here. They amaze with beautiful colors and great music. The colorful show begins in the evening and almost from the first notes the audience is immersed in vivid emotions. The music here is absolutely diverse, from classical to rock, and the fountains change in accordance with the motives. The show is very attractive and romantic - you will never get tired of watching it.",


  "b7name": "Top 5 hiking destinations near Yerevan",
  "bdesc7":    "We think that everyone likes to relax and spend their time in nature. But many people hesitate to go out of town for a number of reasons. They think that it is too long and tiring, and it takes a lot of time to get to the starting point by car. Many people can’t be on a road for too long, or they just don’t have enough time. We tried to help these people and highlighted 7 hiking destinations near Yerevan for the weekend. If you’re in Armenia for a short time, if you have a free day and you want to spend it usefully, then this article is for you. Below you will find a list of the most popular and interesting hiking destinations near Yerevan.",

  "b7h1": "Mount Hatis",
  "b7txt1": "Thirty minutes drive from Yerevan. The height of the mountain is 2528 m. Length of the route is about 11 km. You can climb Mount Hatis from October to April. Closer to summer it is very hot and dry there. Also, there is a danger of meeting snakes. When the weather is a bit colder, it is perfect there. In winter, you can train resistance to cold and winds, in spring the mountain is green and full of wild flowers. From the top, there is a beautiful view of Geghama Mountains, Mount Ara, Aragats and Ararat. On the top of Hatis you can plan which one of those mountains you will climb next.",

  "b7h2":"Southern Peak of Aragats",
  "b7txt2": "Any peak of Aragats, and climbing Aragats in general, is a great idea. You can go there every Saturday, because there is never too much of Aragats.You will climb the Southern Peak – the height is 3868 meters, discance is about 10 km. From here you can enjoy the view of the Northern Peak, which looks very beautiful and powerful.",
  "b7h3":"Mount Ara",
  "b7txt3":  "The height of this mountain is 2557 meters, and it is situated just half an hour away with car from Yerevan. The length of the route is 12 kilometers, altitude gain is 900 meters, so you will definitely not be bored. Mount Ara is an extinct volcano. The path to the top goes thrrough rocky crater, which is covered with greenery from late March to May. Mountain got its name in honor of the Armenian king Ara the Beautiful.",

  "b7h4":  "Arteni",
  "b7txt4": "Arteni is an extrusive volcano in Shirak region. The height is only 2047 m, but the slopes of the mountain are very steep. So don’t underestimate it.\",\n",

  "b7h5":"Hell’s Canyon",
  "b7txt5":"Hell’s Canyon is located in the southeast of the Ararat region, near the border of Nakhchivan Autonomus Republic. Aratso River flows along the gorge. It originates on the slopes of Mount Gndesar, then flows along the southeasern side of the Urts ridge and flows into Araks River. The length of the gorge is 8 km, depth is 100-400 m, and width is 1.5-80 m. The gorge has rocky slopes, which are not very rich with vegetation.",

  "b8name": "Autumn in Armenia",
  "bdesc8": "If you are a summer lover, you will probably feel anxious about it coming to an end. You will feel panic in autumn and consider it to be a depressing season. It is no wonder that you will not notice the beautiful and colorful sides of it. Sincerely speaking, autumn is high time to refresh your mind, start to travel and discover the most outstanding parts of the world that are more beautiful in this season. In this article, we have gathered for you the most attractive facts about Armenian autumn. Start reading the article and appreciate this colorful season.",
  "b8h1": "Autumn in Armenia",
  "b7txt1": "There are many reasons why autumn is considered to be the best time to travel to Armenia. Autumn in Armenia is fantastic with its colors and pleasant weather. In this season, the weather is not too cold and not too hot, averaging between +23 -+27 C. The smell of healthful fruits and vegetables and the vibrant colors of leaves make the autumn exciting. \n\nAutumn in Armenia as in many other countries is a high time for harvest. This means that being in Armenia on this time of the year will give you opportunity to taste a large variety of fruits and vegetables. If you want you can also take part in the harvesting and collect the crops by yourself.\n\nAutumn is also a season when the grapes are collected for making wine. According to ethnographers, the tradition of wine making has its roots in Armenia and has been developed by winemakers since ancient times. ",
  "b8h2": "The must-visit destinations in Armenia during autumn",
  "b8txt2": "People who have been to Tavush region in autumn, speak about it with special excitement. During autumn this region looks like a place from a fairy-tale. It is rich with lakes, forests and historical-architectural monuments. \n\nTo explore the nature of Tavush in autumn, you can choose the Hike from Lake Parz to village Gosh. Tavush is full of forests, lakes and beautiful views. It is a great way to be in the different parts of this region during the hike. You will see lake Parz, village Gosh, Goshavank monastery and walk through the colorful forests. ",
  "b8h3":  "Autumn can also be the best time for climbing a mountain",
  "b8txt3":"Autumn is a suitable season for climbing mountains. Firstly, it is deeply connected with the weather conditions. As we already know, autumn in Armenia is very mild and during this season we enjoy stable and pleasant weather conditions. This means that the season allows the hikers to climb some mountains avoiding cold temperatures and strong winds. There are some mountains in Armenia you can climb during this season.  \n\n For example, mount Ara located in Kotayk province is a great idea for that. It is an extinct volcano between the rivers Qasagh and Hrazdan. There is a breathtaking view of Ararat and Aragats mountains from this mountain. From the top you can also see the Geghama mountain range with its numerous volcanoes. Even if you are not an experienced hiker but want to climb a mountain, Ara can be a great option for you as it is not challenging. However, on the top of the summit you will feel the uniqueness and enjoy the perfect views of the place.",
  "b8h4": "Arteni",
  "b8txt4": "Autumn is a suitable season for climbing mountains. Firstly, it is deeply connected with the weather conditions. As we already know, autumn in Armenia is very mild and during this season we enjoy stable and pleasant weather conditions. This means that the season allows the hikers to climb some mountains avoiding cold temperatures and strong winds. There are some mountains in Armenia you can climb during this season.  For example, mount Ara located in Kotayk province is a great idea for that. It is an extinct volcano between the rivers Qasagh and Hrazdan. There is a breathtaking view of Ararat and Aragats mountains from this mountain. From the top you can also see the Geghama mountain range with its numerous volcanoes. Even if you are not an experienced hiker but want to climb a mountain, Ara can be a great option for you as it is not challenging. However, on the top of the summit you will feel the uniqueness and enjoy the perfect views of the place.",
  "b8txt5": "Armenia is attractive and beautiful in every season. But there are some destinations you should visit during autumn in order to feel autumn’s magic and merge with it. There are a wide range of ideal destinations in Armenia to travel. Choose a destination and enjoy autumn in Armenia.  ",


  "b9name": "Mountaineering in Armenia",
  "bdesc9": "“A wise man will never climb a mountain, he will find a way to avoid it” – This saying is surely not about mountaineers and hikers. Today climbers, along with pilots and astronauts, have become idols. Mountaineering in Armenia develops every year. The main reason that attracts people to the mountains is a kind of addiction that modern science cannot explain. Mountaineers call this addiction “love towards mountains”. This addiction occurs in many people who have ever reached the top of a mountain.\n\nAfter that, it is impossible to imagine your life without ascents and without the search of new mountains and routes that you want to walk.",

  "b9h1": "The origin and development of mountaineering",
  "b9txt1":"Mountaineering is a kind of mixture of sports and outdoor activities, the purpose of which is to get to hard-to-reach places. Mountaineering originated in Western Europe in 1786. This year the Swiss scientist Horace Bénédict de Saussure suggested climbing the highest point of the Alps, Mont Blanc (4810 m). The struggle for Mont Blanc lasted 26 years. Geologist and botanist Saussure, who himself conquered many Alpine heights, has appointed a monetary reward to those who develop a route to the top of Mont Blanc. In 1785, he himself attempted to climb the summit, but failed.\n\nIn 1786, the hunter Jacques Balmat came up with an idea that could help him win the Saussure Prize. He found a relatively easy path and suggested his doctor Michel Gabriel Paccard to join him. Finally, on August 8, overcoming many difficulties, they reached the cherished summit. The way to the top turned out to be incredibly difficult. Exhausted Paccard barely crawled on all fours to the top, and during the descent, he experienced snow blindness.\n\nBalmat was also exhausted, but found the strength to go to Geneva to Saussure. The next year, in August 1787, Saussure and Balmat with 18 guides, started their ascent and on the third day were already at the summit. The ascent received a great response throughout Europe, attracting hundreds of adventurers to the Alps.",
  "b9h2": "The Roots of Mountaineering in Armenia",
  "b9txt2": "The first mountaineering ascent in Armenia happened on 27 of September 1829. Armenian writer Khachatur Abovyan and the professor of the Imperial Dorpat University Friedrich Parrot climbed to the top of Mount Ararat (5165m). You can read about the ascent in our article “The first ascent to Ararat”.\n\nOn July 29, 1845, the German geologist Hermann von Abich made the second ascent to Ararat, accompanied by the translator Petros Sharoyan and two other Armenians – Hovhannes Ayvazyan and Murad Poghosyan. In 1896, the professor of Zurich University I.Abelyan also made an ascent to Ararat.\n\nThe new wave of mountaineering in Armenia is notable by the ascent of the Northern peak of Aragats (4090). In 1935, 1000 people at once climbed the northern summit of Mount Aragats with the guidance of Vahram Daryan. In 1950, there were nearly 1500 members in Armenian mountaineering sections.",
  "b9h3": "The Rebirth of Mountaineering in Armenia",
  "b9txt3":"After the collapse of the USSR, mountaineering in Armenia, as other sports, simply ceased to exist. Only in the 2000s, Armenian mountaineers independently began to climb Elbrus, Lenin Peak, Communism Peak. However, there were no mountaineering organizations or schools. Mountaineering in Armenia started to develop from 2010. This year marked the rebirth of Armenian mountaineering.\n\nOver the past years, Armenian mountaineers have reached many peaks, such as Mount Elbrus (the highest peak of Europe), Mount Damavand (Iran), Mount Kazbek (Georgia), Matterhorn (Alps), Mont Blanc, Ushba (Georgia) and so on. They have participated in many international competitions and held competitions in Armenia. Armenian Mountaineering and Mountain Tourism Federation, which has been operating since 2011, played a huge role in this issue.",
  "b9h4": "Days of Mountains",
  "b9txt4": "Since 2003, by the decision of the UN General Assembly, December 11 is celebrated as the International Mountain Day. On this occasion, there are different events and celebrations throughout the world. This kind of events show exceptional value and importance of mountain and alpine regions.\n\nIn Armenia, the Day of the Armenian Mountains is celebrated on October 9.",

"upcomingInfo": "Upcoming Tours for April, May",

  "booking": "BOOKING",
  "fullName":"Full Name*",
  "phone": "Phone Number*",
  "date": "Preferred Date*",
  "citizenship": "Citizenship*",
  "email": "Email*",
  "quantity": "Quantity*",
  "note": "Note*",
  "submit": "Book",
  "upcoming": "Upcoming tours",
  "departure": "Departure",
  "arrival":" Arrival",
  "address":  " Address",
  "amd": "AMD",
  "Includes": "Includes",
  "transport": "Transportation in Mercedes Sprinter minibus",
  "guide": "Tour guide service in Armenian(English summaries also may be provided, for further information contact us)",
  "price": "Price",
  "Saved": "Saved adventures",
  "upcomingInfo2": "Festivals in conjunction with the mentioned tours",
  "CustomerLog": "Customer Log In",
  "placeholderEmail": "Enter your Email or Username",
"password": "Enter password",
  "Login": "Log In",
  "dontHave": "Don't have an account yet?",
"signUp": "Sign up here",
  "account":" My Account",
  "signUp":"Sign Up",
  "signIn":"Sign In",
  "fullName": "Full name",
  "password2":"Repeat password",
  "alreadyhave": "Already have an account?",
  "logHere": "Login here",
  "don't lose": "Don't lose your saved adventures!",
  "yourWishlist": "Your wish-listed adventures are saved temporarily and will disappear if you do not     save them to your account. Login or create an account to stay up to date with price changes and to access your saved adventures!",
  "noAdventures": "You have no adventures yet!",
  "sign": "Sign Up",
  "wishlistLink": "Search for an adventure",
"heartIcon": "and use the heart icon to save adventures to your wishlists.",
"search": "Search"



}